Repository: collective/cyn.in
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: es, fr, nl

source: tableheading_select_all_items
es: Seleccionar todos los elementos ${count} en esta carpeta.
fr: Sélectionner tous les éléments ${count} dans ce dossier.
nl: Selecteer alle ${count} items in deze map.

source: tabs_home
es: Inicio
fr: Accueil
nl: Home

source: text_1_comment
es: comentario
fr: un commentaire
nl: commentaar

source: text_all_tags
es: Todos las etiquetas
fr: Tous les Tags
nl: All Tags

source: text_comments
es: comentarios
fr: commentaires
nl: opmerkingen

source: text_filter_showing
es: Filtro: Mostrando
fr: Filtrer: Vidéos
nl: Filter: Resultaat

source: text_hello
es: Hola,
fr: Bonjour,

source: text_last_action
es: Último ${lastchangeaction} por ${userlink}
fr: ${lastchangeaction} par ${userlink} ${created}

source: text_last_action_created
es: Último ${lastchangeaction} por ${userlink} en ${created}

source: text_last_action_files
es: Últimos cambios ${lastchangeaction} por ${user}
fr: ${lastchangeaction} par ${user}

source: text_last_action_list
es: Últimos cambios ${lastchangeaction} por ${userlink}
fr: ${lastchangeaction} par ${userlink}

source: text_log_out_sure
es: ¿Esta seguro que desea cerrar sesión?
fr: Etes-vous sûr de vouloir vous déconnecter ?

source: text_new_version_available
es: ¡Nueva Versión disponible! v${versionstring} — ${versionchangelog} | ${versiondownloadlink}<br />
fr: Nouvelle version disponible ! v${versionstring} — ${versionchangelog} | ${versiondownloadlink}<br />

source: text_no_albums_uploaded
es: Sin subir ningún álbum o fotos tomadas.
fr: Il n'y a pas encore d'albums ou de photos.

source: text_no_email_setup
es: Este sitio no tiene configurado una servidor de correo electrónico valido, usted no puede ser usar ninguna forma de contacto.
fr: Ce site n'a pas de configuration d'envoi de courriels valide, vous ne pouvez donc pas utiliser les formulaires de contact.

source: text_no_mailhost_configured
es: No ha configurado un servidor de correo o un sitio de la dirección 'De', varias características incluyendo formularios de contacto, correo electrónico de notificación y de restablecimiento de contraseña no funcionará hasta que configure esto. Ir a ${label_mail_control_panel_link} para solucionarlo.
fr: Vous n'avez pas configuré de serveur de messagerie ou d'adresse d'expéditeur pour ce site, certaines fonctionnalités comme les formulaires de contact, les notifications email et la mise à zéro de mot de passe ne pourront pas fonctionner. Allez dans ${label_mail_control_panel_link} pour régler ce problème.

source: text_no_mailhost_configured_control_panel_link
es: Panel de control de Correo electrónico
fr: Réglages de messagerie

source: text_no_pil_installed
es: Advertencia: La librería PIL no se instala correctamente, entonces el escalado de las imágenes no funcionará.
fr: Attention : PIL n'est pas installé, le redimensionnement d'images ne pourra pas fonctionner.

source: text_no_recent_updates
es: No hay actualizaciones recientes.
fr: Il n'y a pas de mises à jour récente.

source: text_no_searchstring
es: Ingrese un grupo o nombre de usuario para buscar o haga clic 'mostrar todos'.
fr: Entres un nom de groupe ou d'utilisateur, ou cliquez sur "Tout rechercher"

source: text_no_searchstring_large
es: Ingrese un grupo o nombre de usuario para buscar.
fr: Entrez un nom de groupe ou d'utilisateur.

source: text_no_user_by_name
es: Sin usuario para ese nombre.
fr: Il n'y a pas d'utilisateur avec ce nom

source: text_no_user_searchstring
es: Introduzca el nombre de usuario a buscar
fr: Entres un nom d'utilisateur à rechercher

source: text_no_user_searchstring_largesite
es: Escriba un nombre de usuario para buscar, o haga clic en 'Mostrar todos'
fr: Entrez un nom d'utilisateur, ou cliquez sur "Tout rechercher"

source: text_nomatches
es: Sin coincidencias
fr: Il n'y a pas de correspondances.

source: text_powered_by
es: Basado en ${powered_by_url}&trade; v${version} ${edition}
fr: Propulsé par ${powered_by_url}™ v${version} ${edition}

source: text_supported_web_browsers
es: Navegadores Web soportados - ${url}
fr: Navigateurs web supportés - ${url}

source: text_user_not_in_any_group
es: Este usuario no pertenece a ningún grupo.
fr: Cet utilisateur appartient à aucun groupe.

source: time_expired
es: expirado
fr: expiré

source: tip_add_tag_to_filter
es: Haga clic para agregar esta etiqueta como filtro
fr: Cliquez pour ajouter ce tag dans le filtre

source: title_add_to_ical
es: Agregar este elemento en su calendario iCal
fr: Ajouter cet événement dans votre calendrier iCal

source: title_add_to_vcal
es: Agregar este elemento en su calendario iCal
fr: Ajouter cet événement dans votre calendrier vCal

source: title_change_state_of_item
es: Cambiar el estado de este elemento
fr: Changer le statut de cet élément

source: title_delete_user
es: Eliminar Usuario permanentemente. <br />¡<strong>Advertencia:</strong> Esta acción no se puede deshacer!
fr: Supprimer définitivement l'utilisateur. <br /><strong>Attention : </strong> Il n'est pas possible d'annuler cette action !

source: title_edit_dashboard
es: Edite su pagina de inicio
fr: Modifier votre accueil

source: title_gplv3
es: GPL v3

source: title_manage_group_portlets
es: Administrar Portlets de grupos para ${group_name}
fr: Gérer le portlet Groupe pour ${group_name}

source: title_move_item_down
es: Mover elemento abajo
fr: Descendre l'élément

source: title_move_item_up
es: Mover elemento arriba
fr: Monter l'élément

source: title_required
es: Requerido
fr: Requis

source: title_reset_password
es: Forzar a reiniciar la contraseña y enviar un correo electrónico al usuario con el enlace para reiniciar esta contraseña <br /><strong>Precaución:</strong> ¡El usuario no esta disponible a iniciar sesión sin establecer su contraseña de nuevo!
fr: Réinitialiser le mot de passe et envoyer un email a l'utilisateur avec un lien pour lui permettre de resaisir un mot de passe. <br /><strong>Attention :</strong> l'utilisateur ne pourra plus se connecter avant d'avoir saisi un nouveau mot de passe.

source: title_rss_feed
es: Suscribir a un canal de actualizaciones de estos términos de búsqueda
fr: Souscrire à ce flux dynamique avec ces critères de recherche

source: title_search_site
es: Búsqueda del sitio
fr: Rechercher

source: title_search_title
es: Búsqueda del sitio
fr: Rechercher

source: title_secure_feeds_from_space
es: Obtener los canales de Sindicación desde el Espacio
fr: Flux sécurisés de l'espace

source: title_select_wiki_start_page
es: Las páginas Wiki de inicio son la primera página que se muestran a todos los visitantes, sobre todo, la actividad reciente en el wiki. Estas páginas deben ser tratadas como páginas <b><i>Inicio</i></b> para el wiki. Poner los enlaces de navegación central para las áreas más importantes de la wiki en esta página. Puede hacer clic en este enlace para establecer una nueva página de inicio para <i>este</i> sitio web wiki.

source: title_send_mail_to_user
es: Enviar un correo electrónico a este usuario
fr: Envoyer un email à cet utlisateur

source: title_site_mindmap
es: Mapa mental del sitio
fr: Carte du site

source: title_workflow_policy_setup
es: Definición de Políticas de Flujos de Trabajos
fr: Politique de workflow

source: to
es: a

source: to_participate
es: a participar.
fr: pour participer.

source: to_refine_your_search
es: para refinar su búsqueda.
fr: pour affiner votre recherche.

source: url_label
es: Dirección URL:
fr: URL

source: user_role_note
es: Tenga en cuenta que los roles listados a continuación se aplican directamente a un usuario. No reflejan roles adicionales que los usuarios puedan tener debido a su pertenencia a otros grupos.
fr: Notez que les rôles affichés ici s'appliquent directement à un utilisateur. Ils ne reflètent pas les rôles additionnels pouvant être donnés à cet utilisateur par les groupes auquels il appartient.

source: videos
es: Vídeos
fr: Vidéos

source: votes_count
es: (${total_count} votos)
fr: (${total_count} votes)

source: weblinks
es: Enlaces Web
fr: Liens Web

source: workflow_policy
es: Política de flujo de trabajo
fr: Politique de workflow

source: x_more_link
es: ${mourecount} Más

source: lbl_show_filters
es: Mostrar filtros
fr: Show Filters
nl: Toon filters

source: lbl_hide_filters
es: Ocultar filtros
fr: Masquer les filtres
nl: Hide Filters

source: lbl_smessage_success
es: Su estatus se ha establecido con éxito.
fr: Votre statut a été créé avec succès.
nl: Uw status is succesvol ingesteld.

source: lbl_smessage_error
es: No se puede establecer su estatus. Por favor, vuelva a intentarlo de nuevo más tarde.
fr: Impossible de définir votre status.Please try again later.
nl: Kan uw status.Please set probeer het later opnieuw.

source: discussion_add_success
es: Nueva discusión fue agregó. Haz clic %link para verla.
fr: Nouvelle discussion ajouté. % Link Cliquez pour le voir.
nl: Nieuwe discussie toegevoegd. Klik% link te bekijken.

source: no_discussion_message
es: Por favor, introduzca el texto de discusión.
fr: S&#39;il vous plaît entrer un texte de discussion.
nl: Vul discussie tekst.

source: no_discussion_title_message
es: Introduce el título de la discusión.
fr: S&#39;il vous plaît entrer le titre de discussion.
nl: Vul discussie titel.

source: discussion_add_error
es: No se puede agregar una discusión. Por favor, vuelva a intentarlo de nuevo más tarde.
fr: Impossible d&#39;ajouter une discussion. S&#39;il vous plaît essayer à nouveau plus tard.
nl: Kan discussie toe te voegen. Probeer het later opnieuw.

source: rating_error
es: No se puede establecer una calificación. Por favor, puede intentarlo de nuevo más tarde.
fr: Impossible de définir votre cote. S&#39;il vous plaît essayer à nouveau plus tard.
nl: Kan uw rating stellen. Probeer het later opnieuw.

source: more_msg
es: más ...
fr: plus ...
nl: meer ...

source: less_msg
es: ... menos
fr: ... moins
nl: ... minder

source: text_form_modified_message
es: Su formulario no ha sido guardado. Todos los cambios que usted ha hecho se perderán.
fr: Votre formulaire n'a pas été validé. Les changements que vous avez effectué seront perdus

source: text_form_resubmit_message
es: Usted esta haciendo clic el botón 'Enviar'. ¿Realmente usted quiere enviar este formulario otra ves?
fr: Vou avez déjà validé ce formulaire. Souhaitez-vous réellement le soumettre à nouveau ?

source: lbl_daterange
es: Haga clic para seleccionar el intervalo de fechas
fr: Cliquez pour sélectionner la plage de dates
nl: Klik op datumbereik

source: Info
es: Información

source: Log out
es: Cerrar sesión
fr: Déconnecter
nl: Uitloggen

source: Prev
es: Anterior

source: Next
es: Próximo

source: Close
es: Cerrar
fr: Fermer
nl: Sluiten

source: Cancel
es: Cancelar

source: content_error_msg
es: El contenido solicitado no puede ser cargado.<br />Por favor, intente otra ves mas tarde.<br />

source: lbl_title_cancel_rating
es: Cancelar calificación

source: help_msg_ajax_error
es: <strong>Egads!</strong> Hubo un problema al obtener este contenido. Esto es lo que sabemos:

source: Image
es: Imagen
nl: Afbeelding

source: of
es: de

source: CloseX
es: Cerrar X

source: lightbox_close_info_msg
es: Usted también puede hacer clic en cualquier parte fuera de la imagen para cerrar.

source: lightbox_download_image_msg
es: Enlace directo para descargar la imagen.

source: lightbox_help_close_msg
es: Haga clic para cerrar

source: lightbox_help_hover_msg
es: Pase el ratón para interactuar

source: help_msg_ajax_loading
es: <blink>Cargando...</blink>

source: ui_datepicker_clear_text_msg
es: Limpiar

source: ui_datepicker_clear_status_msg
es: Borrar la fecha actual

source: ui_datepicker_close_text_msg
es: Cerrar

source: ui_datepicker_close_status_msg
es: Cerrar sin cambiar

source: ui_datepicker_prev_text_msg
es: Previo

source: ui_datepicker_prev_status_msg
es: Mostrar el mes previo

source: ui_datepicker_next_text_msg
es: Próximo

source: ui_datepicker_next_status_msg
es: Mostrar el mes próximo

source: ui_datepicker_current_text_msg
es: Hoy

source: ui_datepicker_current_status_msg
es: Mostrar el mes actual

source: ui_datepicker_month_status_msg
es: Mostrar un mes diferente

source: ui_datepicker_year_status_msg
es: Mostrar un año diferente

source: ui_datepicker_week_header_msg
es: Semana

source: ui_datepicker_week_status_msg
es: Semana del año

source: ui_datepicker_day_status_msg
es: Defina DD como el primer día de la semana

source: ui_datepicker_date_status_msg
es: Seleccione DD, M d

source: ui_datepicker_init_status_msg
es: Seleccione una fecha

source: timeago_suffix_ago_msg
es: hace

source: timeago_suffix_from_now_msg
es: a partir de ahora

source: timeago_seconds_msg
es: menos de un minuto

source: timeago_minute_msg
es: hace de un minuto aproximadamente

source: timeago_minutes_msg
es: %d minutos

source: timeago_hour_msg
es: Hace de una hora aproximadamente

source: timeago_hours_msg
es: Hace %d horas aproximadamente

source: timeago_day_msg
es: un día

source: timeago_days_msg
es: %d días

source: timeago_month_msg
es: hace de un mes aproximadamente

source: timeago_months_msg
es: %d meses

source: timeago_year_msg
es: hace de un año aproximadamente

source: timeago_years_msg
es: %d años

source: Configure object type settings for imported objects. These values should not be adjusted unless your site has overwrittenthe default object types.
fr: Configuration du type des objets importés. Ces valeurs ne devraient pas être modifiées sauf si votre site a écrasé les types par défaut.
nl: Configureer object-type-instellingen voor ingevoerde voorwerpen. Deze waarden mogen niet worden aangepast, tenzij uw site overwrittenthe standaard objecttypes heeft.

source: Editor
fr: Rédacteur

source: Error
fr: Erreur
nl: Fout

source: Set the image type here. Images imported via ZipFile Transportwill be instantiated as an object of this type.
fr: Définissez le type de l'image ici. Images importées via ZipFile Transportwill être instancié comme un objet de ce type.
nl: Stel het type afbeelding hier. Afbeeldingen ingevoerd via zipfile Transportwill geïnstantieerd worden als een object van dit type.

source: Set your document type here. Documents imported via ZipFile Transportwill be instantiated as an object of this type.
fr: Définir votre type de document ici. Les documents importés via ZipFile Transportwill être instancié comme un objet de ce type.
nl: Stel uw type document hier. Documenten worden ingevoerd via zipfile Transportwill geïnstantieerd worden als een object van dit type.

source: Set your file type here. Files imported via ZipFile Transportwill be instantiated as an object of this type
fr: Définir votre type de fichier ici. Fichiers importés via ZipFile Transportwill être instancié comme un objet de ce type
nl: Stel uw bestandstype hier. Bestanden worden ingevoerd via zipfile Transportwill geïnstantieerd worden als een object van dit type

source: Set your folderish type here. Folders imported via ZipFile Transportwill be instantiated as an object of this type
fr: Définir votre type de folderish ici. Les dossiers importés via ZipFile Transportwill être instancié comme un objet de ce type
nl: Stel uw folderish type hier. Mappen worden ingevoerd via zipfile Transportwill geïnstantieerd worden als een object van dit type

source: label_login_to_send_feedback
fr: Connectez-vous à envoyer des commentaires
nl: Log in om feedback te geven
