Repository: collective/cyn.in
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: es, fr, nl

source: ${commentscount} more &raquo;
es: ${commentscount} más &raquo;
fr: ${commentscount} »suite
nl: ${commentscount} meer »

source: ${count} items
es: ${count} elementos
fr: ${count} éléments

source: ${items} could not be deleted.
es: ${items} no pueden ser eliminados.
fr: ${items} n'a pas pu être supprimé.
nl: ${items} kon niet worden verwijderd.

source: ${lastaction} on ${time} by ${author}
es: ${lastaction} en ${time} por ${author}
fr: ${lastaction} sur ${time} par ${author}
nl: ${lastaction} op ${time} door ${author}

source: ${lbl_recententry} More
es: Más ${lbl_recententry}
fr: ${lbl_recententry} autres
nl: ${lblrecententry} Meer

source: ${title} has been deleted.
es: ${title} se ha eliminado.
fr: ${title} a été supprimé.
nl: ${title} is verwijderd.

source: ${title} is locked and cannot be deleted.
es: ${title} está bloqueado y no puede ser eliminado.
fr: ${title} est verrouillé et ne peut pas être supprimé.
nl: ${title} is vergrendeld en kan niet worden verwijderd.

source: ${userid} has not set a status message yet.
es: ${userid} no ha fijado un mensaje de estatus todavía.
fr: ${userid} n'a pas précisé son statut pour le moment.
nl: ${userid} niet heeft vastgesteld statusbericht toegevoegd.

source: %d days
es: %d días
fr: %d jours
nl: % d dagen

source: %d minutes
es: %d minutos
nl: % d minuten

source: %d months
es: %d meses
fr: %d mois
nl: % d maand

source: %d years
es: %d años
fr: %d ans
nl: % d jaar

source: (${location} from ${start} to ${end})
es: (${location} desde ${start} a ${end})

source: - Simple statuslog item workflow intended to apply on User's statuslog.
es: - Flujo de trabajo del elemento registro de estatus simple destinada a aplicar el registro de estatus del usuario.
fr: - Elément de workflow simple à appliquer sur le statut d'un utilisateur
nl: - Eenvoudige statuslog post workflow bedoeld om toe te passen op statuslog gebruiker.

source: <br />2. <strong>Use of the cyn.in or Cynapse Logo:</strong><br /><br />Cynapse (TM)and cyn.in(TM) are registered trademarks of Cynapse India Pvt. Ltd. This license allows limited use of these trademarks under the following terms:
es: <br />2. <strong>Uso del Logotipo de cyn.in o Cynapse:</strong><br /><br />Cynapse (TM) y cyn.in(TM) son marcas registradas de Cynapse India Pvt. Ltd. Esta licencia permite el uso limitado de estas marcas en los siguientes términos:

source: <br />3. <strong>Dual Licensing:</strong>
es: <br />3. <strong>Licenciamiento Dual:</strong>

source: <u>O</u>rder:
es: <u>O</u>rden:
fr: <u>O</u> rdre:
nl: <u>B</u> estellen:

source: <u>P</u>age Size:
es: <u>T</u>amaño de página:
fr: <u>P</u>ar Page :
nl: <u>P age</u> Grootte:

source: <u>S</u>ort on:
es: <u>O</u>rdenar en:
fr: Cla<u>s</u>ser par
nl: <u>S</u> ort op:

source: A
es: Un
fr: Un
nl: Een

source: A Blog contains Blog Posts.
es: Una bitácora que contienes envíos a bitácora

source: A SpacesFolder can contain only Spaces.
es: Una Carpeta de espacio puede contener solo Espacios.

source: A Status log can contain only status messages.
es: Un registro de estatus puede contener solo mensajes de estatus

source: A Wiki contains Wiki Pages and Sub-Wikis.
es: Una Wiki contiene Páginas de Wiki y Sub-Wikis.

source: A blog post that will appear in blog views
es: Un envío a bitácora que aparecerá en las vistas de bitácora
fr: Un billet qui apparaîtra dans la vue Blogs
nl: Een blog post die zal verschijnen in blog bekeken

source: A calendar can contain events and sub-calendars.
es: Un calendario puede contener eventos y sub-calendarios.

source: A file repository can contain files and sub-file repositories.
es: Un repositorio de archivos puede contener archivos o sub-repositorios de archivos.

source: A folder can contain applications.
es: Una carpeta que puede contener aplicaciones.

source: A folder suitable for holding a very large number of items
es: Una carpeta adecuada para la celebración de un gran número de elementos
fr: Un dossier destiné à contenir un grand nombre d'éléments
nl: Een map geschikt voor het houden van een zeer groot aantal items

source: A gallery can contain images and sub-galleries.
es: Una galería que contiene imágenes y sub-galerías

source: A generic container contain all content types, including folders.
es: Un contenedor genérico contiene todos los tipos de contenidos, incluyendo carpetas.

source: A link base contains WebLinks.
es: Un enlace base contienes Enlaces Web.

source: A link directory contains WebLinks.
es: Un directorio de enlace contienes Enlaces Web.

source: A portlet that displays the description of the cyn.in site or the current space, depending upon its context
es: Un portlet que muestra la descripción del sitio cyn.in o el espacio actual, dependiendo de su contexto,
fr: Un portlet qui affiche la description du site cyn.in, ou bien l'espace par défault, en fonction du contexte
nl: Een portlet dat geeft de beschrijving van de cyn.in site of de huidige ruimte, afhankelijk van de context

source: A portlet that renders a list of recent comments within the context of the space and all contained spaces
es: Un portlet que hace una lista de comentarios recientes en el contexto del espacio y todos los espacios que figuran
fr: Un portlet qui génère une liste des commentaires récents dans un espace et ses sous-espaces
nl: Een portlet dat maakt een lijst van recente opmerkingen in het kader van de ruimte en alle ruimten die

source: A portlet that renders a list of recent comments within the context of the space and all contained spaces.
es: Un portlet que hace una lista de comentarios recientes en el contexto del espacio y todos los espacios de contenidos.
fr: Un portlet qui génère une liste des commentaires récents dans un espace et ses sous-espaces.
nl: Een portlet dat maakt een lijst van recente opmerkingen in het kader van de ruimte en alle ruimtes bevatte.

source: A portlet that renders a list of recent content of all types from within the context of the space and all contained spaces
es: Un portlet que hace una lista de los últimos contenidos de todo tipo dentro del contexto del espacio y todos los espacios de contenidos
fr: Un portlet qui génère une liste de tous les contenus dans un espace et ses sous-espaces
nl: Een portlet dat maakt een lijst van recente inhoud van alle soorten binnen de context van de ruimte en alle ruimten die

source: A portlet that renders a list of recent content of all types from within the context of the space and all contained spaces.
es: Un portlet que hace una lista de los últimos contenidos de todo tipo dentro del contexto del espacio y todos los espacios de contenidos.
fr: Un portlet qui génère une liste de tous les contenus dans un espace et ses sous-espaces.
nl: Een portlet dat maakt een lijst van recente inhoud van alle soorten binnen de context van de ruimte en alle ruimtes bevatte.

source: A portlet that renders a list of the highest rated content within the context of the space and all contained spaces
es: Un portlet que hace una lista de los contenidos de más alto calificación en el contexto del espacio y todos los espacios de contenidos
fr: Un portlet qui génère une liste des éléments les mieux évalués dans un espace et ses sous espaces
nl: Een portlet dat maakt een lijst van de hoogste nominale inhoud binnen de context van de ruimte en alle ruimten die

source: A portlet that renders a list of the highest rated content within the context of the space and all contained spaces.
es: Un portlet que hace una lista de los contenidos de más alto calificación en el contexto del espacio y todos los espacios de contenidos.
fr: Un portlet qui génère une liste des éléments les mieux évalués dans un espace et ses sous espaces.
nl: Een portlet dat maakt een lijst van de hoogste nominale inhoud binnen de context van de ruimte en alle ruimtes bevatte.

source: A portlet that renders a mindmap for the entire cyn.in sitemap
es: Un portlet que hace que un mapa mental para todo el mapa del sitio cyn.in
fr: Un portlet qui génère une carte globale du site
nl: Een portlet dat maakt een mindmap voor de gehele cyn.in sitemap

source: A portlet that renders a mindmap for the sitemap of the space
es: Un portlet que hace que un mapa mental para el sitio del espacio
fr: Un portlet qui génère une carte de l'espace
nl: Een portlet dat maakt een mindmap voor de sitemap van de ruimte

source: A portlet that renders a tag cloud of tags used within the context of the space and all contained spaces
es: Un portlet que hace que una nube de etiquetas de las etiquetas utilizadas en el contexto del espacio y todos los espacios que figuran
fr: Un portlet qui génère un nuage de tags utilisés dans un espace et ses sous-espaces
nl: Een portlet dat maakt een tag wolk van tags die gebruikt worden in het kader van de ruimte en alle ruimten die

source: A portlet that renders a tag cloud of tags used within the context of the space and all contained spaces.
es: Un portlet que hace que una nube de etiquetas de las etiquetas utilizadas en el contexto del espacio y todos los espacios de contenidos.
fr: Un portlet qui génère un nuage de tags utilisés dans un espace et ses sous-espaces.
nl: Een portlet dat maakt een tag wolk van tags die gebruikt worden in het kader van de ruimte en alle ruimtes bevatte.

source: A portlet that renders a tile list of recently active user's avatars within the context of the space and all contained spaces
es: Un portlet que hace una lista de azulejos de avatares de usuario activos recientemente dentro del contexto del espacio y todos los espacios que figuran
fr: Un portlet qui génère une grille des utilisateurs actifs récemment dans un espace et les sous-espaces
nl: Een portlet dat maakt een tegel lijst van avatars recent actieve gebruiker in het kader van de ruimte en alle ruimten die

source: A portlet that renders a tile list of recently active user's avatars within the context of the space and all contained spaces.
es: Un portlet que hace una lista de azulejos de avatares de usuario activos recientemente dentro del contexto del espacio y todos los espacios de contenidos.
fr: Un portlet qui génère une grille des utilisateurs actifs récemment dans un espace et les sous-espaces.
nl: Een portlet dat maakt een tegel lijst van avatars recent actieve gebruiker in het kader van de ruimte en alle ruimtes bevatte.

source: A portlet that renders statistical information of the collaborative activity and content within the context of the space and all contained spaces
es: Un portlet que hace que la información estadística de la actividad de colaboración y contenido en el contexto del espacio y todos los espacios que figuran
fr: Un portlet qui génère les informations statistiques de l'activité collaborative et des contenus dans un espace et ses sous-espaces
nl: Een portlet dat maakt de statistische informatie van de gezamenlijke activiteit en inhoud binnen de context van de ruimte en alle ruimten die

source: A portlet that renders statistical information of the collaborative activity and content within the context of the space and all contained spaces.
es: Un portlet que hace que la información estadística de la actividad de colaboración y contenido en el contexto del espacio y todos los espacios de contenidos.
fr: Un portlet qui génère les informations statistiques de l'activité collaborative et des contenus dans un espace et ses sous-espaces.
nl: Een portlet dat maakt de statistische informatie van de gezamenlijke activiteit en inhoud binnen de context van de ruimte en alle ruimtes bevatte.

source: A short summary for the Advanced view
es: Un breve resumen de la vista avanzada
fr: Un court résumé pour la vue avancée
nl: Een korte samenvatting voor de Advanced bekijken

source: A short summary for the Space
es: Un breve resumen para el Espacio
fr: Un court résumé pour l'espace
nl: Een korte samenvatting voor de Space

source: ATOM feed
es: Canal ATOM
fr: Flux ATOM

source: About cyn.in
es: Acerca de cyn.in

source: Activity Stream:
es: Actividades recientes:

source: Add Advanced View
es: Agregar Vista avanzada
fr: Nouvelle vue avancée
nl: Voeg Advanced View

source: Add Blog Portlet
es: Agregar Portlet de Bitácora
fr: Nouveau portlet Blog
nl: Blog toevoegen Portlet

source: Add Event Portlet
es: Agregar Portlet de Evento
fr: Nouveau portlet Evénement

source: Add Files Portlet
es: Agregar Portlet de Archivos
fr: Nouveau portlet Fichiers
nl: Bestanden toevoegen portlet

source: Add Images Portlet
es: Agregar Portlet de las imágenes
fr: Nouveau portlet Images
nl: Afbeeldingen toevoegen Portlet

source: Add Links Portlet
es: Agregar Portlet de Enlaces
fr: Nouveau portlet Liens
nl: Voeg Links Portlet

source: Add My Items Portlet
es: Agregar Portlet de Mis elementos
fr: Nouveau portlet Mes Eléments
nl: Voeg Mijn objecten portlet

source: Add Recent Comments Portlet
es: Agregar Portlet de Comentarios recientes
fr: Nouveau portlet Commentaires récents
nl: Voeg Recente Reacties portlet

source: Add Recent Site Updates Portlet
es: Agregar Portlet de Recientes actualizaciones de la Sitio Web
fr: Nouveau portlet Mises à jour récentes (Site)
nl: Voeg Recent Site Updates portlet

source: Add Recent Updates Portlet
es: Agregar Portlet de Recientes actualizaciones
fr: Nouveau portlet Mises à jour récentes
nl: Voeg Recent Updates portlet

source: Add Recently Active Users Portlet
es: Agregar usuarios activos recientemente Portlet
fr: Nouveau portlet Utilisateurs actifs
nl: Voeg Onlangs Actieve gebruikers portlet

source: Add Space
es: Agregar Espacio
fr: Nouvel Espace
nl: Voeg Space

source: Add Space Members Portlet
es: Agregar Portlet de Espacio de Miembros
fr: Nouveau portlet Membres de l'Espace
nl: Voeg Space Leden portlet

source: Add Statistics Portlet
es: Agregar Portlet de Estadísticas
fr: Nouveau portlet Statistiques
nl: Voeg Statistiek Portlet

source: Add Tags Portlet
es: Agregar Portlet de Etiquetas
fr: Nouveau portlet Tags

source: Add Top Rated Portlet
es: Agregar Portlet de los más votados
fr: Nouveau portlet Evaluations
nl: Voeg Top Rated portlet

source: Add Wiki Portlet
es: Agregar Portlet de Wiki
fr: Nouveau portlet Wiki
nl: Voeg Wiki Portlet

source: Add a new
es: Crea una nueva
fr: Nouveau
nl: Voeg een

source: Add to Space:
es: Agregar a Espacio:
fr: Ajouter a l'Espace :
nl: Voeg toe aan Space:

source: Add-on Products
es: Productos adicionales
fr: Produits complémentaires
nl: Add-on Producten

source: Additional Terms applicable for cyn.in
es: Condiciones adicionales aplicables a cyn.in

source: Advanced Collection
es: Colección Avanzada
fr: Collection avancée
nl: Advanced Collectie

source: Advanced query based saved search
es: Consulta avanzada de búsquedas
fr: Recherche avancée
nl: Geavanceerde query op basis opgeslagen zoekopdracht

source: Advanced view settings
es: Configuración de la vista avanzada
fr: Réglages de la vue avancée
nl: Geavanceerde weergave-instellingen

source: All
es: Todo
fr: Tous
nl: Alle

source: All Types
es: Todos los tipos
fr: Tous les types
nl: Alle Types

source: All members with contributing privileges can access this content
es: Todos los miembros pueden contribuir con privilegios de acceso a este contenido
fr: Les membres ayant les privileges de contributeur peuvent accéder à ce contenu
nl: Alle leden met bijdragen privileges kunnen toegang tot deze content

source: All members with view privileges can access this content
es: Todos los miembros con privilegios de vista puede acceder a este contenido
fr: Les membres ayant les privileges de consultation peuvent accéder à ce contenu
nl: Alle leden met uitzicht privileges kunnen toegang tot deze content

source: An area to collaborate
es: Un área para cooperar
fr: Une zone pour collaborer
nl: Een ruimte om samen te werken

source: Anonymous
es: Anónimos
fr: Anonyme

source: Anonymous Visitors can access this content
es: Visitantes anónimos pueden acceder a este contenido
fr: Les visiteurs anonymes peuvent accéder à ce contenu
nl: Anoniem Bezoekers kunnen toegang tot deze content

source: Anonymous visitors can access this Space
es: Visitantes anónimos pueden acceder a este espacio
fr: Les visiteurs anonymes peuvent accéder à cet Espace
nl: Anoniem kunnen bezoekers toegang tot deze ruimte

source: Anonymous visitors can access this content
es: Visitantes anónimos pueden acceder a este contenido
fr: Les visiteurs anonymes peuvent accéder à ce contenu
nl: Anoniem bezoekers toegang tot deze content

source: Apply
es: Aplicar
fr: Appliquer
nl: Aanvragen

source: Apr
es: Abril
fr: Avr.
nl: April

source: April
es: Abril
fr: Avril

source: Ascending
es: Ascendente
fr: Ascendant

source: Audio Library
es: Biblioteca de Audio
fr: Bibliothèque Audio
nl: Audio Bibliotheek

source: Aug
es: Agosto
fr: Aoû.
nl: Augustus

source: August
es: Agosto
fr: Août
nl: Augustus

source: Authenticated
es: Autenticado
fr: Authentifié

source: Bio:
es: Biografía:

source: Blog
es: Planeta de Bitácoras

source: Blog Entry
es: Bitácora
fr: Billet
nl: Blogbericht

source: Blog Post
es: Envío a Bitácora
fr: Billet

source: Bookmark
es: Agregar a favoritos
fr: Favori

source: Bookmark Directory
es: Directorio de Favoritos
fr: Signets

source: Bookmarks
es: Favoritos
fr: Signets

source: Browse through members of this cyn.in site.
es: Navegar a través de los miembros de este sitio cyn.in.

source: Calendar
es: Calendario
fr: Calendrier
nl: Kalender

source: Calendar entry
es: Nuevo evento al Calendario
fr: Entrée Evénement
nl: Agenda-item

source: Change Password
es: Cambiar contraseña

source: Changes made.
es: Los cambios realizados.
fr: Les modifications ont été effectuées.
nl: Wijzigingen aangebracht.

source: Changes saved.
es: Los cambios han sido guardado.
fr: Modifications enregistrées.
nl: Wijzigingen opgeslagen.

source: Choose a role of members to be displayed for this Space
es: Elija un rol de los miembros que se muestra para este Espacio
fr: Choisir un rôle de membres à afficher pour cet espace
nl: Kies een rol van de leden moet worden weergegeven voor deze Space

source: Choose a space icon for this Space
es: Seleccione el icono de un espacio para este Espacio
fr: Choisir une icône pour cet espace
nl: Kies een ruimte icon for this Space

source: Click to edit the content of this wiki start page.
es: Haga clic para editar el contenido de esta página de inicio del Wiki.
fr: Cliquez pour éditer le contenu de cette page de démarrage du Wiki
nl: Klik om de inhoud van deze wiki startpagina.

source: Collection Root
es: Colección raíz
fr: Racine de la Collection
nl: Collectie Root

source: Collection Settings
es: Colección de configuración
fr: Paramètres de la collection
nl: Collectie Instellingen

source: Comment
es: Comentario
fr: Commentaire
nl: Reactie

source: Comment added.
es: Comentario agregado.
fr: Commentaire ajouté.
nl: Commentaar toegevoegd.

source: Comments
es: Comentarios
fr: Commentaires
nl: Reacties

source: Comments (${comment_count})
es: Comentarios (${commentcount})
fr: Commentaires (${commentcount})
nl: Reacties (${commentcount})

source: Comments and more...
es: Comentarios y más...
fr: Commentaires et plus ...
nl: Opmerkingen en meer ...

source: Configure object type settings for imported objects. These values should not be adjusted unless your site has overwritten the default object types.
es: Configurar los ajustes de tipo de objeto para los objetos importados. Estos valores no debe ser ajustado a menos que su sitio tiene tipos de objetos por defecto sobre-escribibles.

source: Contact
es: Contacto

source: Container
es: Contenedor
fr: Conteneur

source: Content
es: Contenido
fr: Contenu
nl: Inhoud

source: Content types
es: Tipos de contenido
fr: Types de contenu
nl: Inhoudstypen

source: Contributor
es: Contribuidor
fr: Contributeur

source: Contributors
es: Colaboradores
fr: Contributeurs

source: Contributors:
es: Colaboradores:
fr: Contributeurs:

source: Control Panel
es: Panel de Control

source: Copy or cut one or more items to paste.
es: Copiar o cortar uno o más elementos para pegar.
fr: Copier ou couper un ou plusieurs éléments à coller.
nl: Kopiëren of knippen van een of meer items te plakken.

source: Create a new Advanced View
es: Crear una nueva Vista Avanzada
fr: Nouvelle Vue Avancée
nl: Maak een nieuwe Advanced bekijken

source: Create a new Space
es: Crear un nuevo Espacio
fr: Nouvel Espace
nl: Maak een nieuwe Space

source: Created Date
es: Fecha de creación
fr: Date de création

source: Created Date:
es: Fecha de creación:

source: Created:
es: Creado:
fr: Créé :

source: Creator:
es: Creador:
fr: Créateur :
nl: Ontwerper:

source: Current Status:
es: Estatus actual:
fr: Statut actuel:
nl: Huidige status:

source: Custom Query
es: Consulta personalizada
fr: Requête personalisée :

source: Custom query filter for representing data.
es: Filtro de consulta personalizada para la representación de datos.
fr: Filtre personnalisé pour les données.
nl: Aangepaste query filter voor die gegevens.

source: Customize
es: Personalizar
fr: Personnaliser

source: Cyn.in license
es: Licencia Cyn.in

source: Cynapse Community
es: Comunidad de Cynapse

source: Cynapse Homepage
es: Página de inicio de Cynapse

source: Date range
es: Rango de fecha
fr: Date
nl: Datumbereik

source: Dec
es: Diciembre
fr: Déc.
nl: December

source: December
es: Diciembre
fr: Décembre

source: Default project workflow
es: Flujo de trabajo de proyecto predeterminado
fr: Workflow par défaut
nl: Standaard project workflow

source: Deleted
es: Suprimido
fr: Supprimé
nl: Schrappen

source: Deleted contents land in here
es: El espacio del contenido eliminado es aquí
fr: Les contenus supprimés se retrouvent ici

source: Descending
es: Descendente
fr: Descendant

source: Description
es: Descripción
nl: Beschrijving

source: Description:
es: Descripción:
nl: Beschrijving:

source: Designation
es: Designación
fr: Désignation
nl: Aanwijzing

source: Designation:
es: Designación:
fr: Désignation:
nl: Aanwijzing:

source: Disallowed to paste item(s).
es: No permitido para pegar el tema (s).
fr: Interdiction de coller des éléments.
nl: Verworpen te plakken item (s).

source: Discussion
es: Discusión
nl: Discussie

source: Discussions
es: Discusiones
nl: Discussies

source: Discussions Board
es: Pizarra de Discusiones
fr: Discussions
nl: Discussies raad

source: Discussions are not allowed in this Space.
es: Las discusiones no están permitidas en este espacio.
fr: Les discussions ne sont pas autorisées dans cet espace.
nl: Discussies zijn niet toegestaan in deze ruimte.

source: Document Type
es: Tipo de documento
fr: Type de document

source: Download
es: Descargar
fr: Télécharger
nl: Downloaden

source: Edit
es: Editar
fr: Modifier

source: Edit Advanced View
es: Edición de Vista avanzada
fr: Modifier la Vue Avancée

source: Edit Blog Portlet
es: Editar Portlet de Bitácora
fr: Modifier le portlet Blog

source: Edit Event Portlet
es: Editar Portlet de Evento
fr: Modifier le portlet Evenement
nl: Bewerk Event portlet

source: Edit Files Portlet
es: Editar Portlet de Archivos
fr: Modifier le portlet Fichiers
nl: Bewerk Files portlet

source: Edit Images Portlet
es: Editar Portlet de Imágenes
fr: Modifier le portlet Images
nl: Afbeeldingen bewerken portlet

source: Edit Links Portlet
es: Editar Portlet de Vínculos
fr: Modifier le portlet Signets
nl: Koppelingen bewerken portlet

source: Edit My Items Portlet
es: Editar Portlet Mis Elementos
fr: Modifier le portlet Mes éléments
nl: Edit Mijn objecten portlet

source: Edit Profile
es: Editar perfil de usuario
fr: Editer votre profil

source: Edit Recent Comments Portlet
es: Editar Portlet de Comentarios recientes
fr: Modifier le portlet Commentaires récents
nl: Edit Recente Reacties portlet

source: Edit Recent Site Updates Portlet
es: Editar Portlet de Recientes actualizaciones del sitio Web
fr: Modifier le portlet Modifications récenter
nl: Edit recente Site Updates portlet
