Repository: collective/cyn.in
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: es, fr, nl

source: lbl_stats_status_weblinks
es: Enlaces Web

source: lbl_stats_tags
es: Etiquetas
fr: Tags
nl: Tags

source: lbl_stats_tooltip_comments
es: comentarios

source: lbl_stats_tooltip_contributions
es: contribuciones

source: lbl_stats_users
es: Usuarios
fr: Utilisateurs
nl: Gebruikers

source: lbl_stats_val_of_100
es: de 100%

source: lbl_stats_val_of_total
es: de

source: lbl_stats_videos
es: Vídeos

source: lbl_stats_wiki_pages
es: Páginas Wiki

source: lbl_threaded_view
es: Vista con hilos
fr: Vue en arborescence
nl: Boom weergave

source: legend_add_workflow_policy
es: Agregar una política de flujo de trabajo
fr: Ajouter une politique de workflow
nl: Voeg een workflow-beleid

source: legend_content_types
es: Tipos de contenido
fr: Les types de contenu
nl: Inhoudstypen

source: legend_livesearch
es: Búsqueda rápida &#8595;
fr: LiveSearch ↓
nl: LiveSearch ↓

source: legend_logdetails
es: Detalles del registro
fr: Connectez-vous des détails
nl: Log details

source: legend_logexception
es: Registro de Excepción (el más reciente de primero)
fr: Log exception (le plus récent en premier)
nl: Uitzondering Log (meest recente eerst)

source: legend_lognoexceptions
es: No hay excepciones registradas.
fr: Aucune exception connecté.
nl: Geen uitzonderingen ingelogd.

source: legend_navigation_details
es: Detalles de navegación
fr: Navigation détails
nl: Navigatie details

source: legend_personal_details
es: Datos personales
fr: Informations personnelles
nl: Identiteitsgegevens

source: legend_publishing_details
es: Políticas de flujo de trabajo
fr: Workflow politiques
nl: Workflow beleid

source: legend_workflow_policies
es: Las actuales políticas de flujo de trabajo
fr: Les politiques existantes Workflow
nl: Bestaande Workflow Policies

source: legend_workflow_policy_details
es: Detalles de Política de flujo de trabajo
fr: Workflow Policy Details
nl: Workflow Policy Details

source: less than a minute
es: menos de un minuto
fr: moins d'une minute
nl: minder dan een minuut

source: license_info
es: Distribuido bajo la licencia ${license_url}. &copy; 2010 ${cynapse_url}&trade;<br />
fr: Distribué sous licence ${license_url}. &copy; 2010 ${cynapse_url}&trade;<br />

source: liked_it
es: Le gusta (+1)
fr: Apprécier (+1)
nl: Like it (+1)

source: link_about_cynin
es: Licencia Cyn.in
fr: Cyn.in licence
nl: Cyn.in licentie

source: link_all_feeds
es: Todos los canales
fr: Tous les flux
nl: Alle feeds

source: link_appy
es: Aplicar
fr: Appliquer
nl: Aanvragen

source: link_atom
es: Canal Atom
fr: Atom
nl: Atom

source: link_bookmarklet
es: Favoritos
fr: Bookmarklet
nl: Bookmarklet

source: link_bookmarklet_space
es: Favoritos de ${spacename}
fr: ${spacename} Bookmarklet
nl: ${spacename} Bookmarklet

source: link_change_log
es: Cambiar Registro
fr: Historique des news
nl: Change Log

source: link_change_password
es: Cambiar Contraseña
fr: Change Password
nl: Wachtwoord wijzigen

source: link_click_to_download
es: Haga clic para descargar
fr: Cliquer pour télécharger
nl: Klik om te downloaden

source: link_comment_count
es: Comentarios:
fr: Commentaires:
nl: Reacties:

source: link_cynapse_home_page
es: Página de inicio de Cynapse
fr: Cynapse Page d&#39;accueil
nl: Cynapse Startpagina

source: link_cynin_help
es: Ayuda cyn.in
fr: cyn.in Aide
nl: cyn.in Help

source: link_cynin_home_page
es: Página de inicio cyn.in
fr: cyn.in Page d&#39;accueil
nl: cyn.in Startpagina

source: link_download_image
es: Haga clic para descargar
fr: Cliquer pour télécharger
nl: Klik om te downloaden

source: link_download_now
es: ¡Descargar Ahora!
fr: Télécharger maintenant!
nl: Download Now!

source: link_edit_profile
es: Editar perfil
fr: Modifiez votre profil
nl: Edit Profile

source: link_enterprise_support
es: Soporte a las Empresas
fr: Enterprise Support
nl: Enterprise Support

source: link_group_properties
es: Propiedades del grupo
fr: Propriétés du groupe
nl: Groep Properties

source: link_image_view
es: Ver
fr: Affichage
nl: Bekijken

source: link_image_view_full_size
es: Tamaño completo
fr: Full-size
nl: Full-size

source: link_image_zoom
es: Ampliar
fr: Zoom
nl: Zoom

source: link_logout
es: Cerrar sesión
fr: Déconnexion
nl: Afmelden

source: link_more
es: ${morecount} más &raquo;
fr: ${morecount} autres

source: link_my_profile
es: Mi Perfil
fr: Mon Profil
nl: Mijn Profiel

source: link_open_source_community
es: Comunidad de Cynapse
fr: Cynapse communautaire
nl: Cynapse Gemeenschap

source: link_people_search
es: Buscar Gente
fr: Recherche de personnes
nl: People Search

source: link_rss
es: Canal RSS
fr: RSS
nl: RSS

source: link_select_wiki_start_page
es: Haga clic aquí para seleccionar la página de inicio
fr: Cliquez ici pour sélectionner une page de démarrage
nl: Klik hier om te selecteren startpagina

source: link_skip_to_content
es: Ir al contenido
fr: Passer au contenu
nl: Skip to the content

source: link_skip_to_navigation
es: Saltar a la navegación
fr: Passer à la navigation
nl: Spring naar de navigatie

source: link_subscribe_calendar
es: Sincronizar el calendario
fr: Synchronisez le calendrier
nl: Synchroniseren Agenda

source: link_supported_browsers
es: Navegadores compatibles
fr: Navigateurs pris en charge
nl: Ondersteunde browsers

source: link_web_links
es: Enlaces Web
fr: Liens Web
nl: Links

source: links
es: Enlaces
fr: Liens

source: listingheader_actions
es: Acciones
fr: Actions
nl: Acties

source: listingheader_catalog_index
es: Índice de catálogo
fr: Index du catalogue
nl: Winkel index

source: listingheader_catalog_metadata
es: Catálogo de metadatos
fr: Catalogue de métadonnées
nl: Winkel metadata

source: listingheader_comment
es: Comentario
fr: Commentaire
nl: Reactie

source: listingheader_date_and_time
es: Fecha y hora
fr: Date et heure
nl: Datum en tijd

source: listingheader_email_address
es: Dirección de Correo electrónico
fr: Adresse e-mail
nl: E-mail Adres

source: listingheader_enable
es: Habilitar
fr: Activer
nl: In staat stellen

source: listingheader_explanation
es: Explicación
fr: Explication
nl: Toelichting

source: listingheader_friendly_name
es: Nombre amigable
fr: Nom convivial
nl: Friendly naam

source: listingheader_group_name
es: Nombre del grupo
fr: Nom du groupe
nl: Groepnaam

source: listingheader_group_remove
es: Eliminar grupo
fr: Supprimer le groupe
nl: Groep verwijderen

source: listingheader_group_user_name
es: Nombre de usuario/Grupo
fr: Titre / Nom d&#39;utilisateur
nl: Groep / Gebruikersnaam

source: listingheader_key
es: Revisión
fr: Revision
nl: Herziening

source: listingheader_modified
es: Modificado
fr: Mise à jour
nl: Gewijzigd

source: listingheader_order
es: Orden
fr: Ordre
nl: Bestellen

source: listingheader_performed_by
es: Interpretada por
fr: Joué par
nl: Uitgevoerd door

source: listingheader_remove_group
es: Eliminar grupo
fr: Supprimer le groupe
nl: Groep verwijderen

source: listingheader_remove_user
es: Eliminar usuario
fr: Del
nl: Del

source: listingheader_reset_password
es: Restablecer Contraseña
fr: Pass
nl: Pass

source: listingheader_roles
es: Roles
fr: Rôles
nl: Rollen

source: listingheader_size
es: Tamaño
fr: Taille
nl: Grootte

source: listingheader_status
es: Estado
fr: État
nl: Toestand

source: listingheader_title
es: Título
fr: Titre
nl: Titel

source: listingheader_user_name
es: Nombre de usuario
fr: Nom d&#39;utilisateur
nl: Gebruikersnaam

source: login
es: inicio de sesión
fr: connexion
nl: inloggen

source: login_form_disabled
es: Mientras el cookie de autenticación esta inhabilitada, el inicio de sesión basado en cookie no esta permitido.
fr: Tant que l'authentification par cookie est désactivée, le login basé sur les cookies ne sera pas disponible.

source: logintopostcomments
es: Por favor, inicie sesión para enviar comentarios.
fr: S&#39;il vous plaît se connecter pour poster des commentaires.
nl: Log in om commentaar te posten.

source: loved_it
es: Amo eso (+2)
fr: Love it (+2)
nl: Love it (+2)

source: manage_portlets_fallback
es: Administrar portlets
fr: Gérer les portlets
nl: Beheer portlets

source: manage_portlets_link
es: Administrar portlets
fr: Gérer les portlets
nl: Beheer portlets

source: manage_space
es: Administrar Espacio
fr: Gérer

source: menu_audios
es: Biblioteca de Audio
fr: Audio Library
nl: Audio Bibliotheek

source: menu_blog
es: Planeta de Bitácoras
fr: Blog
nl: Blog

source: menu_calendar
es: Calendario de Eventos
fr: Calendrier des événements
nl: Evenementenkalender

source: menu_discussions
es: Pizarra de Discusiones
fr: Délibérations du Conseil
nl: Discussies raad

source: menu_files
es: Repositorio de Archivos
fr: File Repository
nl: Bestandslocatie

source: menu_images
es: Galería de Imágenes
fr: Galerie d&#39;images
nl: Plaatjesgalerij

source: menu_links
es: Directorio de Favoritos
fr: Bookmark Directory
nl: Bookmark Directory

source: menu_status_log
es: Registro de Estatus
fr: Situation Log
nl: Status Inloggen

source: menu_videos
es: Biblioteca de Vídeo
fr: Vidéothèque
nl: Videobibliotheek

source: menu_wiki
es: Página Wiki
fr: Wiki
nl: Wiki

source: message_pwreset_invalid
es: Lo siento, esto aparece un petición invalida. Por favor, asegúrese que copio la dirección URL exactamente como esto aparece en su cuenta de correo electrónico y que usted ingreso su nombre de usuario correctamente.
fr: Désolé, il semble qu'il s'agit d'une demande invalide. Merci de vous assurer que vous avez copié l'adresse sans erreur et que vous avez saisi votre nom utilisateur correctement.

source: message_send_feedback_confirm
es: Un correo electrónico ha sido enviado a los administradores del sitio con respecto a sus preguntas y/o comentarios.
fr: Un courriel a été envoyé à l'administrateur du site concernant vos questions et/ou commentaires.

source: modified by
es: modificado por

source: more
es: más

source: more_url
es: Más...
fr: Plus d'informations ...
nl: Meer ...

source: my_rating
es: Mi calificación:

source: nav_people_directory
es: ${icon}&nbsp;Directorio de Gente
fr: ${icon} Annuaire
nl: ${icon} People Directory

source: navheader_administration
es: Administración
fr: Administration
nl: Administratie

source: navheader_collections
es: Colecciones
fr: Collections
nl: Collecties

source: navheader_home
es: Inicio
fr: Accueil
nl: Home

source: navheader_people
es: Gente
fr: Utilisateurs
nl: Mensen

source: navheader_spaces
es: Espacios
fr: Espaces
nl: Spaces

source: navigate away
es: navegar fuera
fr: naviguer hors
nl: Navigeer weg

source: navitem_control_panel
es: Panel de control
fr: Panneau de configuration
nl: Configuratiescherm

source: navitem_group_management
es: Gestión de Grupo
fr: Groupes
nl: Groepsraad

source: navitem_mail_setup
es: Configuración de correo electrónico
fr: Configuration de la messagerie
nl: Mailconfiguratie

source: navitem_recycle_bin
es: Papelera de reciclaje
fr: Corbeille
nl: Prullenbak

source: navitem_site_logo
es: Logotipo de Sitio Web
fr: Logo du site
nl: Site Logo

source: navitem_site_settings
es: Configuración del Sitio
fr: Paramètres du site
nl: Site Settings

source: navitem_user_management
es: Gestión de Usuario
fr: Utilisateurs
nl: Gebruikersbeheer

source: navtip_control_panel
es: Todas las opciones de configuración y herramientas de administración está aquí.
fr: Toutes les options de configuration et d&#39;outils d&#39;administration sont ici.
nl: Alle configuratie-opties en administratie tools zijn hier.

source: navtip_email_settings
es: Configuración del servidor de correo electrónico para enviar correo saliente.
fr: Configuration du serveur e-mail pour courrier électronique sortant.
nl: E-mail server configuratie voor uitgaande e-mail.

source: navtip_group_management
es: Agregar y configurar grupos y asignar a los usuarios a ellos.
fr: Ajouter et configurer des groupes et assigner des utilisateurs à leur disposition.
nl: Toevoegen en configureren van groepen en gebruikers toe te wijzen aan hen.

source: navtip_mindmap
es: Vista de mapa mental. Haga clic en los enlaces de flecha roja para navegar a el elemento.
fr: Voir la carte mentale du site. Cliquez sur la flèche rouge pour aller sur l'élément.

source: navtip_recyblebin
es: Todos los elementos eliminados. Haga clic en la pestaña 'Contenidos' para administrar.
fr: Tous les éléments supprimés finissent ici. Cliquez sur "Contenu" pour les gérer.

source: navtip_site_logo
es: Cambiar o restablecer el logotipo de su sitio cyn.in.
fr: Modifier ou réinitialiser le logo de votre site cyn.in.
nl: Wijzigen of opnieuw instellen van uw cyn.in site logo.

source: navtip_site_settings
es: Configuración amplias del sitio Web y por defecto.
fr: Paramètres de site à l&#39;échelle et par défaut.
nl: Hele site instellingen en standaardinstellingen.

source: navtip_user_management
es: Agregar, configurar y administrar usuarios y las tareas relacionadas con el usuario.
fr: Ajouter, configurer et gérer des utilisateurs et des utilisateurs relatives tâches.
nl: Toevoegen, configureren en beheren van gebruikers en gebruikers gerelateerde taken.

source: negativecount
es: Rechazado por ${negative_count}
fr: Détesté par ${negative_count}
nl: Hekel door ${negative_count}

source: no_body_text
es: Este elemento no tiene ningún cuerpo de texto, haga clic en la pestaña 'editar' para cambiarlo.
fr: Cet élément n'a pas de contenu texte, cliquez sur "Modifier" pour en ajouter.

source: no_image_uploaded
es: (No hay imagen se ha subido todavía)
fr: (Aucune image a été chargée pour l&#39;instant)
nl: (Geen beeld is nog niet geladen)

source: no_join_without_configured_mail
es: Este sitio no ha sido configurado con correo electrónico. Hasta que este correo electrónico no se ha configurado es posible que no pueda crear una cuenta de usuario.
fr: L'envoi de courriel n'a pas été configuré sur ce site. Tant que ceci n'est pas configuré il est impossible de créer un compte utilisateur.

source: no_rating
es: Sin calificación
fr: Aucun avis
nl: Geen beoordeling

source: nocommentsyet
es: No hay comentarios todavía. ¡Sea el primero en comentar!
fr: Il n&#39;y a pas encore de commentaires. Soyez le premier à commenter!
nl: Er zijn nog geen reacties. Wees de eerste om commentaar!

source: note
es: Nota:
nl: Opmerking:

source: nyrotitle_install_cynin_desktop
es: Instalar o iniciar el cliente de escritorio cyn.in
fr: Installer ou lancer le client de bureau cyn.in
nl: Installeer en start het cyn.in desktop client

source: or
es: o
fr: ou
nl: of

source: ownership
es: Propietario
fr: Auteurs

source: password
es: Contraseña:
fr: Mot de passe:
nl: Wachtwoord:

source: password_reset_successfully
es: Su contraseña ha sido cambiada exitosamente. Usted tal ves ahora debe iniciar sesión con su nueva contraseña.
fr: Votre mot de passe a été enregistré avec succès. Vous pouvez maintenant vous connecter avec votre nouveau mot de passe.<br/>

source: past_event_list
es: Lista de eventos pasados
fr: Passé la liste des événements
nl: Afgelopen evenementen lijst

source: please
es: Por favor,
fr: S&#39;il vous plaît
nl: Alsjeblieft

source: portal_cannot_log_out_http_basic_auth
es: No puede cerrar sesión cuando ha iniciado sesión con autenticación del navegador. Debe iniciar de nuevo su navegador web para cerrar esta sesión.
fr: Vous ne pouvez pas vous déconnecter avec l'authentification 'HTTP Basic'. Vous devez fermer votre navigateur pour terminer la session.

source: portal_status_logged_out
es: Usted ha cerrado sesión.
fr: Vous êtes maintenant déconnecté.
nl: U bent nu afgemeld.

source: portlets_value_block
es: Bloquear
fr: Block
nl: Blok

source: portlets_value_show
es: No bloquear
fr: Ne bloquez pas
nl: Blokkeer

source: portlets_value_use_parent
es: Utilice las configuraciones principales
fr: Parent Utiliser les paramètres
nl: Gebruik ouder instellingen

source: positivecount
es: Le ha gustado a: ${positive_count}
fr: : Apprécié par ${positive_count}
nl: : Geliefd bij ${positive_count}

source: posted_by
es: Enviado por
fr: Posté par
nl: Geplaatst door

source: rangedatehelp
es: Escriba rango de fechas separado con un ' - '
fr: Saisissez des dates séparées par "-"
nl: Typ een datumbereik gescheiden door een &#39;-&#39;

source: rating_1
es: obsoletos
fr: dépassées
nl: verouderde

source: rating_2
es: inducir a error o no es útil
fr: trompeuses ou pas utile
nl: misleidend of niet nuttig

source: rating_3
es: promedio
fr: moyenne
nl: gemiddeld

source: rating_4
es: bueno
fr: bien
nl: goed

source: rating_5
es: grandioso
fr: super
nl: geweldig

source: recentcomments
es: Comentarios recientes:
fr: Commentaires récents :
nl: Recente Reacties:

source: referencebrowser_back
es: Volver
fr: Retour
nl: Terug

source: referencebrowser_browse
es: Navegar
fr: Parcourir
nl: Bladeren

source: referencebrowser_clearhistory
es: Borrar historial
fr: Effacer l&#39;historique
nl: Geschiedenis wissen

source: referencebrowser_close
es: Cerrar ventana
fr: Fermer la fenêtre
nl: Sluit venster

source: referencebrowser_heading_search_results
es: Resultados de la búsqueda
fr: Résultats de recherche
nl: Zoekresultaten

source: referencebrowser_history
es: Historia
fr: Histoire
nl: Geschiedenis

source: referencebrowser_insert_reference
es: Insertar
fr: Insérer
nl: Invoegen

source: referencebrowser_no_items_found
es: Sin elementos encontrado.
fr: Pas d&#39;articles trouvés.
nl: Geen items gevonden.

source: referencebrowser_search_index_label
es: Índice de búsqueda
fr: Recherche par index
nl: Zoekindex

source: referencebrowser_text_added_reference
es: Se agregó una referencia a:
fr: Ajout d&#39;une référence à:
nl: Toegevoegd verwijzing naar:

source: refreshcommentstitle
es: Carga nuevos comentarios de otros usuarios
fr: Charger de nouveaux commentaires par d'autres utilisateurs
nl: Laad nieuwe reacties door andere gebruikers

source: register
es: registro
fr: registre

source: rename_item_not_allowed
es: Usted no está autorizado a modificar el ID de este tema.
fr: Vous n&#39;êtes pas autorisé à modifier l&#39;id de l&#39;objet.
nl: U bent niet toegestaan om wijziging van de id van dit object.

source: reserved
es: reservado

source: rss
es: Canal RSS

source: schedule
es: Calendario
fr: Dates

source: score_label
es: Calificación
fr: Score
nl: Rating

source: search_results_advanced_did_not_find_try_the
es: ¿No has encontrado lo que buscabas? Pruebe el
fr: Avez-vous trouvé ce que vous recherchez? Essayez les
nl: Heeft u niet gevonden wat u zocht? Probeer

source: search_results_advanced_link
es: Búsqueda avanzada
fr: Recherche avancée
nl: Uitgebreid zoeken

source: sign_up
es: Registrarse
fr: S&#39;inscrire
nl: Aanmelden

source: siteLogoSettings
es: Configuración de logotipo del sitio Web

source: start_date
es: ${start_day_name} ${start_month_name}
fr: ${start_month_name} ${start_day_name}
nl: ${start_month_name} ${start_day_name}

source: statuslog
es: Registro de estatus
fr: Situation Log
nl: Status Inloggen

source: submit
es: enviar
fr: envoyer
nl: indienen

source: summary_affected_content
es: Contenidos a los que afecta
fr: Visé contenu
nl: Affected inhoud

source: summary_assigned_roles
es: Permisos de uso compartido actual
fr: Les autorisations de partage actuel
nl: Huidige delen van machtigingen

source: summary_content_listing
es: Lista de contenido
fr: Contenu annonce
nl: Inhoud aanbieding

source: summary_default_workflow
es: Flujo de trabajo predeterminado
fr: Workflow par défaut
nl: Standaard workflow

source: summary_exception_log
es: Excepción de registro (el más reciente primero)
fr: Log exception (le plus récent en premier)
nl: Uitzondering Log (meest recente eerst)

source: summary_indices_configuration
es: Configuración de índices
fr: Indices de configuration
nl: Indices configuratie

source: summary_metadata_configuration
es: De configuración de metadatos
fr: Métadonnées de configuration
nl: Metadata configuratie

source: summary_roles_for_groups
es: Seleccione las funciones para cada grupo de
fr: Sélectionnez les rôles de chaque groupe
nl: Selecteer rollen voor elke groep

source: summary_workflow_type_mapping
es: Flujo de trabajo para la asignación de tipos de contenido.
fr: Workflow pour la cartographie des types de contenu.
nl: Workflow voor content type mapping.

source: syndication_audios
es: Canal de sindicación para los archivos de Audios a través de este sitio cyn.in.
fr: Flux des contenus audio.
nl: Live-feed voor Audios over dit cyn.in site.

source: syndication_blog_posts
es: Canal de sindicación para los envíos realizados a una bitácora a través de este sitio cyn.in.
fr: Flux des articles de blog.
nl: Live-feed voor Blog posts over dit cyn.in site.

source: syndication_discussions
es: Canal de sindicación para las discusiones a través de este sitio cyn.in.
fr: Flux des discussions.
nl: Live-feed voor Discussies over dit cyn.in site.

source: syndication_events
es: Canal de sindicación para los Eventos a través de este sitio cyn.in.
fr: Flux des événements de calendrier.
nl: Live-feed voor evenementen in heel cyn.in deze site.

source: syndication_files
es: Canal de sindicación para todos los archivos a través de este sitio cyn.in. Los archivos son incluidos como documento adjunto en este feed, para ser usado en clientes podcast.
fr: Flux des fichiers du site. Les fichiers sont inclus en tant que pièces jointes pour une utilisation avec des clients podcast.

source: syndication_images
es: Canal de sindicación para todos las imágenes a través de este sitio cyn.in. Las imágenes son incluidas como documento adjunto en este feed, para ser usado en clientes podcast.
fr: Flux des images de tout le site. Les images sont incluses en tant que pièces jointes dans le flux, pour une utilisation avec des clients podcast.

source: syndication_statuslog
es: Canal de sindicación para todos los registros de estatus de usuario a través de este sitio cyn.in.
fr: Flux des changement de statut.
nl: Live-feed voor Status Logs over dit cyn.in site.

source: syndication_videos
es: Canal de sindicación para todos los vídeos a través de este sitio cyn.in. Los vídeos son incluidos como documento adjunto en este feed, para ser usado en clientes podcast.
fr: Flux des vidéos de tous le site. Les vidéos sont incluses en tant que pièces jointes dans le flux, pour être utilisées avec des clients podcast.

source: syndication_weblinks
es: Canal de sindicación para los Enlaces Web a través de este sitio cyn.in.
fr: Flux des liens web.
nl: Live-feed voor Links over dit cyn.in site.

source: syndication_wiki
es: Canal de sindicación para páginas Wiki a través de este sitio cyn.in.
fr: Flux des contenus wiki.
nl: Live-feed voor Wiki Pages over dit cyn.in site.

source: tab_all
es: Todos
fr: Tous
nl: Alle

source: tab_audios
es: Audio
fr: Audio
nl: Audio

source: tab_blog
es: Bitácora
fr: Blog
nl: Blog

source: tab_commenters
es: Comentadores
fr: Commentateurs
nl: Commenters

source: tab_contributors
es: Colaboradores
fr: Contributeurs
nl: Contributors

source: tab_discussions
es: Discusiones
fr: Discussions
nl: Discussies

source: tab_events
es: Eventos
fr: Evénements
nl: Evenementen

source: tab_files
es: Archivos
fr: Fichiers
nl: Bestanden

source: tab_general
es: General
fr: Général
nl: Algemeen

source: tab_images
es: Imágenes
fr: Images
nl: Afbeeldingen

source: tab_links
es: Favoritos
fr: Signets
nl: Bookmarks

source: tab_status_log
es: Estatus
fr: Statuts
nl: Statussen

source: tab_videos
es: Vídeo
fr: Vidéos
nl: Video

source: tab_wiki
es: Wiki
fr: Wiki
nl: Wiki

source: tableheading_all_items_folder_selected
es: Todos los ${count} elementos en esta carpeta estan selecionados.

source: tableheading_all_items_selected
es: Todos los elementos ${count} en esta página están seleccionados.
fr: Tous les articles ${count} sur cette page sont sélectionnées.
nl: Alle ${count} items op deze pagina zijn geselecteerd.

source: tableheading_clear_selection
es: Borrar selección
fr: Effacer la sélection
nl: Wis selectie
