Repository: collective/cyn.in
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: es, fr, nl

source: info_empty_dashboard
es: Su pagina de inicio esta actualmente vacía. Haga clic en la pestaña <em>editar</em> para asignar algunos portlets personalizados.
fr: Votre tableau de bord est actuellement vide. Cliquez sur l'onglet <em>modifier</em> pour assigner quelques portlets.

source: label_add
es: Agregar
fr: Ajouter
nl: Toevoegen

source: label_add_new_group
es: Agregar un nuevo Grupo
fr: Ajouter un nouveau groupe
nl: Nieuwe groep toevoegen

source: label_add_new_user
es: Agregar un nuevo usuario
fr: Ajouter un nouvel utilisateur
nl: Nieuwe gebruiker

source: label_add_tags
es: Agregar etiquetas
fr: Ajouter des tags
nl: Add Tags

source: label_add_to_ical
es: iCal
fr: iCal
nl: iCal

source: label_add_to_vcal
es: vCal
fr: vCal
nl: vCal

source: label_add_user_to_group
es: Agregar a un usuario a determinados grupos
fr: Ajouter un utilisateur à des groupes sélectionnés
nl: Gebruiker toevoegen aan geselecteerde groepen

source: label_add_users_to_group
es: Agregar grupos y usuarios seleccionados a este grupo
fr: Ajouter des groupes sélectionnés et les utilisateurs à ce groupe
nl: Voeg geselecteerde groepen en gebruikers bij deze groep

source: label_advanced_search
es: Búsqueda Avanzada...
fr: Recherche avancée ...
nl: Advanced Search ...

source: label_affected_content
es: Contenidos a los que afecta
fr: Visé contenu
nl: Affected inhoud

source: label_all
es: Todo
fr: Tous
nl: Alle

source: label_allowed_app_views
es: Vistas domésticos Aplicación
fr: Vues autorisées
nl: Toegestaan Application Views

source: label_allowed_criteria
es: Criterios permitidos:
fr: Admis Critères:
nl: Toegestaan Criteria:

source: label_anonymous_user
es: Usuario Anónimo
fr: Anonymous User
nl: Anonymous User

source: label_apply_changes
es: Aplicar cambios
fr: Appliquer les modifications
nl: Wijzigingen toepassen

source: label_appviews_restrictions_header
es: Control de visitas de Aplicación
fr: Gérer l'affichage des applications
nl: Controle aanvraag bekeken

source: label_below_this_folder
es: Por debajo de esta carpeta
fr: En dessous de ce dossier
nl: Onder deze map

source: label_biography
es: Biografía
fr: Biographie
nl: Biografie

source: label_blankmessage
es: ¿Qué estas haciendo?
fr: Que faites-vous ?
nl: Wat ben je aan het doen?

source: label_caldav_url
es: Haga clic en la etiqueta del botón de abajo para instalar el cliente de escritorio cyn.in a su escritorio. Si ya has instalado el escritorio cyn.in, haciendo clic en el botón de abajo lo ejecutará.
fr: Cliquez sur le bouton ci-dessous pour installer le client cyn.in desktop sur votre ordinateur. Si vous avez déjà installé cyn.in desktop, cliquer sur ce bouton lancera l'application.

source: label_caldav_url_client_desktop
es: Haga clic en la etiqueta del botón de abajo para instalar el cliente de escritorio cyn.in a su escritorio. Si ya has instalado el escritorio cyn.in, haciendo clic en el botón de abajo lo ejecutará.

source: label_caldav_url_icalendar_desktop
es: Usar la dirección URL de iCalendar siguiente sincronizar su herramienta de calendario con cyn.in.

source: label_cancel
es: Cancelar
fr: Annuler
nl: Annuleren

source: label_change_member_properties
es: Administrativamente cambiar los campos del perfil de un usuario.
fr: Sur le plan administratif pour changer des champs du profil d&#39;un utilisateur.
nl: Administratief verandering profiel van een gebruiker velden.

source: label_change_password
es: Cambiar Contraseña
fr: Changer de mot de passe
nl: Wachtwoord wijzigen

source: label_change_status
es: Cambiar Estado
fr: Modifier l'état
nl: Staat wijzigen

source: label_clear_displayed_entries
es: Borrar las entradas mostradas
fr: Clair Affichées Entrées
nl: Clear Getoond Entries

source: label_click_to_view_full_image
es: Haz clic aquí para ver la imagen a tamaño completo
fr: Cliquez pour voir l&#39;image en taille
nl: Klik voor afbeelding op ware grootte

source: label_collection_indexes
es: Colección índices
fr: Collection Indexes
nl: Collectie Indexen

source: label_collection_metadata
es: Recopilación de metadatos
fr: La collecte des métadonnées
nl: Collectie Metadata

source: label_comments
es: Comentarios
fr: Commentaires
nl: Reacties

source: label_compare_current
es: Comparar con la actual revisión
fr: Comparer à la révision en cours
nl: Vergelijk de huidige herziening

source: label_compare_previous
es: Comparar a la revisión anterior
fr: Comparer à la précédente révision
nl: Vergelijken met vorige herziening

source: label_compare_to_previous_revision
es: Comparar a la revisión anterior
fr: Comparer à la précédente révision
nl: Vergelijken met vorige herziening

source: label_compare_to_revision
es: Comparar a la revisión ${version_id}
fr: Comparer à la révision ${version_id}
nl: Vergelijk tot herziening ${version_id}

source: label_confirm_password
es: Confirmar contraseña
fr: Confirmez mot de passe
nl: Bevestig wachtwoord

source: label_constraintypes_allow_standard
es: Permitir que los tipos estándar que se agregarán
fr: Autoriser les types standard qui doit être ajouté
nl: Laat de standaard types worden toegevoegd

source: label_constraintypes_specify_manually
es: Especificar el tipo de forma manual
fr: Spécifier les types manuellement
nl: Geef soorten handmatig

source: label_content_editor
es: Editor de contenido
fr: Contenu de l&#39;éditeur
nl: Content editor

source: label_content_type
es: Tipo de contenido:
fr: Content-Type:
nl: Content Type:

source: label_contributors
es: Colaboradores:
fr: Contributeurs:
nl: Contributors:

source: label_copy_exceptions
es: Excepciones a la copia del registro de eventos
fr: Copier des exceptions à l&#39;événement du journal
nl: Kopieer de uitzonderingen op het event log

source: label_created
es: Creado:
fr: Création:
nl: Created:

source: label_creator
es: Creador:
fr: Créé par:

source: label_creatorby
es: Creado por:

source: label_current_password
es: Contraseña actual
fr: Mot de passe actuel
nl: Huidig wachtwoord

source: label_current_status
es: Estado actual:
fr: Statut actuel:
nl: Huidige status:

source: label_dashboard
es: Pagina de inicio
fr: Dashboard
nl: Dashboard

source: label_default_app_view
es: Vista de aplicación por defecto
fr: Vue de l&#39;application par défaut
nl: Default Application View

source: label_default_policy
es: Política Predeterminada
fr: Stratégie par défaut
nl: Standaardbeleid

source: label_default_workflow
es: Flujo de trabajo Predeterminado
fr: Default Workflow
nl: Standaard Workflow

source: label_delete_portrait
es: Eliminar foto
fr: Supprimer Portrait
nl: Verwijderen Portret

source: label_delete_site_logo
es: Restablecer a por defecto
fr: Reset to default
nl: Reset to default

source: label_description
es: Descripción
fr: Description:
nl: Beschrijving:

source: label_duplicate_policy_id
es: Duplicar otra política
fr: Dupliquer une autre politique
nl: Dubbele een ander beleid

source: label_duplicate_portal_workflow
es: Flujo de trabajo global
fr: Global workflow
nl: Global workflow

source: label_edit
es: Editar
fr: Modifier
nl: Edit

source: label_edit_default_view_container
es: Usted esta editando la vista por defecto de un contenedor. Si usted quiere editar el contenedor por si mismo, haga clic ${go_here}.
fr: Vous modifiez l'élément utilisé comme vue par défaut d'un dossier. Si vous souhaitez modifier le dossier, cliquez sur ${go_here}.

source: label_edit_default_view_container_go_here
es: ir aquí
fr: rendez-vous ici
nl: go here

source: label_edit_short_names
es: Permitir la edición de nombres cortos
fr: Autoriser la modification des noms courts
nl: Laat bewerken van korte namen

source: label_effective_date
es: Fecha de publicación
fr: Date d&#39;édition
nl: Publishing Datum

source: label_email
es: Correo electrónico
fr: E-mail
nl: E-mail

source: label_event_byline
es: <div class="recentupdateseventbyline">(${location} desde ${start} hasta ${end})</div>
fr: <div class="recentupdateseventbyline">(${location} du ${start} au ${end})</div>

source: label_exception
es: Excepción
fr: Exception
nl: Uitzondering

source: label_execute
es: Ejecutar
fr: Exécuter
nl: Execute

source: label_expiration_date
es: Fecha de caducidad
fr: Expiration Date
nl: Vervaldatum

source: label_expires
es: Expira:
fr: Expires:
nl: Expires:

source: label_ext_editor
es: Habilitar la edición externa
fr: Activer édition externe
nl: Inschakelen externe editing

source: label_filed_under
es: archivado en:
fr: Classé dans:
nl: Geplaatst onder:

source: label_find_group
es: Encuentre un grupo aquí
fr: Trouver un groupe d&#39;ici
nl: Vind een groep hier

source: label_from
es: De:
fr: À partir de:
nl: Van:

source: label_full_name
es: Nombre completo
fr: Nom complet
nl: Volledige naam

source: label_fullname
es: Nombre completo
fr: Nom complet
nl: Volledige naam

source: label_generated_tabs_enable
es: La generación automática de pestañas
fr: Générer automatiquement des onglets
nl: Automatisch genereren tabbladen

source: label_go
es: Ir
fr: Aller
nl: Gaan

source: label_group_members
es: Miembros del grupo
fr: Membres du groupe
nl: Groepsleden

source: label_group_memberships
es: Miembros del grupo
fr: Membre des groupes
nl: Groep Lidmaatschappen

source: label_group_name
es: Nombre: ${group_name}

source: label_group_portlets
es: Grupo de Portlets
fr: Groupe de portlets
nl: Groep Portlets

source: label_group_properties
es: Propiedades del grupo
fr: Propriétés du groupe
nl: Groep Properties

source: label_group_search
es: Grupo de Consulta
fr: Rechercher un groupe
nl: Group Zoek

source: label_groups
es: Grupos
fr: Groupes
nl: Groepen

source: label_help_text
es: Texto de ayuda:
fr: Texte d&#39;aide:
nl: Help tekst:

source: label_homepage
es: Página de Inicio
fr: Page d&#39;accueil
nl: Welkom

source: label_ignored_exception
es: Tipos de excepción ignorados
fr: Types d&#39;exception Ignoré
nl: Genegeerd uitzondering vormen

source: label_immediately_addable_types
es: Tipos permitidos
fr: Admis types
nl: Toegestaan type

source: label_import
es: Importar
fr: Import
nl: Import

source: label_in_this_folder
es: Para esta carpeta
fr: Pour ce dossier
nl: Voor deze map

source: label_include_contained_objects
es: Incluir elementos que contenga
fr: Inclure des éléments contenus
nl: Inclusief bevatte items

source: label_inherit_local_roles
es: Heredar los permisos de los niveles superiores
fr: Hériter des autorisations à partir des niveaux plus élevés
nl: Overnemen machtigingen van hogere

source: label_kss_loading
es: Cargando
fr: Chargement
nl: Laden

source: label_language
es: Idioma
fr: Langue
nl: Taal

source: label_last_activity
es: Última Actividad:
fr: Dernière activité:
nl: Laatste Activiteit:

source: label_link
es: Enlace:
fr: Lien:
nl: Link:

source: label_listed_status
es: Incluido en las búsquedas
fr: Répertoriés dans les recherches
nl: Aangeboden in zoekopdrachten

source: label_locally_allowed_types
es: Tipos Secundarios
fr: Secondaire types
nl: Secundaire soorten

source: label_location
es: Ubicación
fr: Lieu:
nl: Locatie:

source: label_locked
es: Bloqueado
fr: Verrouillé
nl: Gesloten

source: label_login_continue
es: Continuar
fr: Continuer
nl: Doorgaan

source: label_login_continue_to_home_page
es: Continuar a la página de inicio ${portal_title}
fr: Continuer à la page d&#39;accueil ${portal_title}
nl: Ga naar de ${portal_title} home page

source: label_login_name
es: Nombre de usuario:
fr: Nom d&#39;utilisateur:
nl: Gebruikersnaam:

source: label_login_to_add_comments
es: Registrarse para agregar comentarios
fr: Connectez-vous pour ajouter des commentaires
nl: Log in om commentaar toe te voegen

source: label_look
es: Observar
fr: Regarder
nl: Kijken

source: label_mail_password
es: Enviar un correo electrónico con la contraseña
fr: Envoyer un mail avec le mot de passe
nl: Stuur een mail met het wachtwoord

source: label_mapping_acquire_workflow
es: Adquirir el flujo de trabajo desde arriba
fr: Acquérir de workflow d&#39;en haut
nl: Verwerf workflow van boven

source: label_mapping_default_worflow
es: Flujo de trabajo predeterminado para la política
fr: Workflow par défaut pour la politique
nl: Standaard workflow voor het beleid

source: label_mapping_no_workflow
es: Sin flujo de trabajo
fr: Aucun flux de travail
nl: Geen workflow

source: label_message
es: Mensaje
fr: Message
nl: Bericht

source: label_modifications_from_revision
es: modificaciones de la revisión de ${version_id}
fr: modifications de la révision ${version_id}
nl: wijzigingen van herziening ${version_id}

source: label_modified
es: Modificado:
fr: Mise à jour:
nl: Gewijzigd:

source: label_month
es: Mes
fr: Mois
nl: Maand

source: label_my_current_statuslabel_login_to_send_feedback
es: ¡Se requiere iniciar sesión para enviar comentarios!

source: label_my_user_name_is
es: Mi nombre de usuario es
fr: Mon nom utilisateur est
nl: Mijn gebruikersnaam is

source: label_name
es: Nombre
fr: Utilisateur / Groupe
nl: User / Group

source: label_navigation_types
es: Tipos de contenidos mostrados
fr: Affichées types de contenu
nl: Getoond inhoudstypen

source: label_navtree_wf_enable
es: Filtro en estado de flujo de trabajo
fr: Filtre sur l&#39;état de flux de travail
nl: Filter op workflow staat

source: label_new_password
es: Nueva contraseña
fr: Nouveau mot de passe
nl: Nieuw wachtwoord

source: label_new_policy_id
es: Identificador de la nueva política
fr: La nouvelle politique de Id
nl: Nieuw beleid Id

source: label_new_short_name
es: Nuevo nombre corto
fr: Nouvelle Dénomination
nl: Nieuwe Short Name

source: label_new_title
es: Nuevo título
fr: Nouveau titre
nl: Nieuwe titel

source: label_newversion
es: Nueva versión
fr: Nouvelle version
nl: Nieuwe versie

source: label_next
es: Siguiente
fr: Suivant
nl: Volgende

source: label_no_change
es: Sin cambios
fr: Pas de changement
nl: Geen verandering

source: label_no_group_specified
es: Ningún grupo se ha especificado.
fr: Aucun groupe n&#39;a été spécifié.
nl: Geen enkele groep is opgegeven.

source: label_no_policy_duplicated
es: No hay una política duplicado
fr: Aucune politique en double
nl: Geen beleid gedupliceerd

source: label_no_prefs_panels_available
es: No hay paneles de preferencias disponibles.
fr: Absence de panneaux de préférence disponibles.
nl: Geen voorkeur panelen beschikbaar.

source: label_no_results_found
es: No hay resultados encontrados.
fr: Pas de résultats trouvées.
nl: Geen overeenkomende resultaten gevonden.

source: label_nonfolderish_tabs_tabs_enable
es: Generar las pestañas para los elementos en distintas carpetas.
fr: Générer des onglets pour des éléments autres que des dossiers.
nl: Tabbladen genereren voor andere items dan mappen.

source: label_number_exceptions
es: Número de excepciones a mantener
fr: Nombre d&#39;exceptions à garder
nl: Aantal uitzonderingen te houden

source: label_ordinary_content_editor
es: Editor básico de área de texto HTML (funciona en todos los navegadores)
fr: Basic HTML Editor textarea (fonctionne dans tous les navigateurs)
nl: Basis HTML textarea editor (werkt in alle browsers)

source: label_password
es: Contraseña
fr: Mot de passe
nl: Wachtwoord

source: label_password_change_mail
es: Una dirección URL será generado y enviado a su correo electrónico; siguiendo el enlace para llegar a una página donde usted puede cambiar su contraseña y completar el proceso de registro.
fr: Une adresse (URL) sera générée et sera expédiée par courriel; cliquez sur le lien pour saisir votre mot de passe et terminer votre inscription.

source: label_portlets_content_type_portlets
es: Portlets de Tipo de contenido:
fr: Portlets Type de contenu:
nl: Content type portlets:

source: label_portlets_group_portlets
es: Portlets de Grupo:
fr: Groupe de portlets:
nl: Groep portlets:

source: label_portlets_parent_folders
es: Portlets principales:
fr: Parent portlets:
nl: Parent portlets:

source: label_portrait
es: Foto
fr: Portrait
nl: Portret

source: label_preview_version
es: Revisión previa de ${version_id}
fr: Extrait de révision ${version_id}
nl: Preview van Herziening ${version_id}

source: label_preview_version_below
es: (saltar abajo)
fr: (saut vers le bas)
nl: (ga naar beneden)

source: label_preview_version_link
es: (vista previa)
fr: (Preview)
nl: (preview)

source: label_previous
es: Anterior
fr: Précédent
nl: Vorige

source: label_previously_reverted
es: (revertir a previamente)
fr: (précédemment reverted)
nl: (voorheen Reverted)

source: label_publish
es: Publicado el:
fr: Publier:
nl: Publiceren:

source: label_quick_search
es: Búsqueda rápida
fr: Recherche rapide
nl: Snel zoeken

source: label_rating
es: Clasificación:
fr: Evaluation:
nl: Rating:

source: label_refresh
es: Actualizar
fr: Refresh
nl: Vernieuwen

source: label_register
es: Registro
fr: Inscrivez-vous
nl: Registreer

source: label_relevance_percentage
es: Relevancia: ${percentage}%
fr: Pertinence:% ${percentage}
nl: Relevantie: ${percentage}%

source: label_remember_my_name
es: Recuerda mi nombre.
fr: Se souvenir de mon nom.
nl: Onthoud mijn naam.

source: label_remove
es: Eliminar
fr: Supprimer
nl: Verwijderen

source: label_remove_selected
es: Eliminar selección
fr: Remove selected
nl: Geselecteerde

source: label_remove_selected_groups
es: Eliminar grupos seleccionados
fr: Supprimer la sélection des groupes
nl: Verwijder geselecteerde groepen

source: label_remove_selected_users
es: Eliminar grupos o usuarios seleccionados
fr: Remove selected groups / users
nl: Verwijder geselecteerde groepen / gebruikers

source: label_rename_all
es: Cambie de nombre a todos
fr: Renommez tous
nl: Alle hernoemen

source: label_reply
es: Responder
fr: Répondre
nl: Antwoorden

source: label_required
es: (Requerido)
fr: (Requis)
nl: (Verplicht)

source: label_revert
es: Revertir a esta revisión
fr: Revenir à cette révision
nl: Terugkeren naar deze herziening

source: label_roles
es: Rol(es)
fr: Rôle (s)
nl: Rol (s)

source: label_save
es: Guardar
fr: Sauver
nl: Redden

source: label_save_new_version
es: Guardar como nueva versión
fr: Enregistrer en tant que nouvelle version
nl: Opslaan als nieuwe versie

source: label_save_settings
es: Guardar configuración
fr: Enregistrer les paramètres
nl: Instellingen opslaan

source: label_score
es: Clasificación:
fr: Evaluation:
nl: Rating:

source: label_search
es: Búsqueda
fr: Recherche
nl: Zoeken

source: label_search_large
es: Mostrar todos
fr: Afficher tous
nl: Toon alle

source: label_select
es: Seleccione:
fr: Sélectionner:
nl: Selecteer:

source: label_select_all_items
es: Seleccionar todos los elementos
fr: Sélectionner tous les éléments
nl: Selecteer alle items

source: label_select_method
es: Método de selección
fr: Sélectionner la méthode de
nl: Selecteer methode

source: label_select_wiki_start_page
es: Seleccione un wiki como página de inicio
fr: Sélectionnez un wiki page de démarrage
nl: Selecteer een wiki startpagina

source: label_send
es: Enviar
fr: Envoyer
nl: Sturen

source: label_sender_from_address
es: Correo electrónico
fr: E-Mail
nl: E-Mail

source: label_sender_fullname
es: Nombre
fr: Nom
nl: Naam

source: label_show_all
es: Mostrar todos...
fr: Voir toutes ...
nl: Toon alle ...

source: label_show_all_entries
es: Mostrar todas las entradas
fr: Montre toutes les entrées
nl: Toon alle records

source: label_showall
es: Mostrar todos
fr: Afficher tous
nl: Toon alle

source: label_site_admin
es: Contacto con el Personal
fr: Contacter l'administrateur
nl: Contact Medewerkers

source: label_site_logo
es: Logotipo del Sitio Web
fr: Site Logo
nl: Site Logo

source: label_size
es: Tamaño:
fr: Taille:
nl: Grootte:

source: label_startdiscussion
es: Iniciar una discusión...
fr: Commencer une discussion ...
nl: Start een discussie ...

source: label_startdiscussion_title
es: Título de la discusión...
fr: Discussion titre ...
nl: Discussie titel ...

source: label_state
es: Estado:
fr: Etat:
nl: Provincie:

source: label_subject
es: Tema
fr: Sujet
nl: Onderwerp

source: label_subscribe_email
es: Suscribirse por correo electrónico
fr: Abonnez-vous par Email
nl: Abonneren via e-mail

source: label_tags
es: Etiquetas:
fr: Tags:
nl: Tags:

source: label_time
es: Tiempo
fr: Heure
nl: Tijd

source: label_tip
es: Sugerencia:
fr: Astuce:
nl: Tip:

source: label_title
es: Título
fr: Titre
nl: Titel

source: label_to
es: A:
fr: À:
nl: Aan:

source: label_transform
es: Transformar:
fr: Transformation:
nl: Transformatie:

source: label_type_restriction
es: Restricciones de tipo
fr: Type de restrictions
nl: Type beperkingen

source: label_type_restrictions_header
es: Controlar los tipos de contenido permitidos
fr: Gérer les types de contenu autorisés
nl: Control toegestaan typen inhoud

source: label_unsubscribe_email
es: Anular suscripción de correo electrónico
fr: Se désinscrire en email
nl: Afmelden E

source: label_use_selected
es: Usar seleccionada...
fr: Utiliser la sélection ...
nl: Gebruik Geselecteerde ...

source: label_user_group
es: Usuario/Grupo

source: label_user_name
es: Nombre de usuario
fr: Nom d'utilisateur
nl: Gebruikersnaam

source: label_user_properties
es: Propiedades de usuario
fr: Propriétés de l'utilisateur
nl: Gebruikerseigenschappen

source: label_user_search
es: Búsqueda de usuario
fr: Recherche d'utilisateur
nl: Gebruiker zoeken

source: label_usergroup_settings
es: Configuraciones
fr: Paramètres
nl: Instellingen

source: label_users
es: Usuarios
fr: Utilisateurs
nl: Gebruikers

source: label_view
es: Pagina de inicio
fr: Dashboard
nl: Dashboard

source: label_view_dashboard
es: Pagina de inicio

source: label_where
es: Dónde
fr: Où
nl: Waar

source: label_wiki_link
es: Enlace Wiki:
fr: Cherchez le lien:
nl: Wiki link:

source: label_workflow_by_type
es: Flujos de trabajo por tipo
fr: Flux de production par type
nl: Workflows per type

source: label_workflow_global_type_mapping
es: Mapeado de flujo de trabajo de tipo de contenido Global
fr: Types de contenu global à Workflow Mapping
nl: Global Content Type om Workflow Mapping

source: label_workflow_local_type_mapping
es: Mapeado de flujo de trabajo de tipo de contenido Local
fr: Type de contenu local à Workflow Mapping
nl: Lokale Type inhoud te Workflow Mapping

source: last_change_created
es: creado
fr: créé
nl: created

source: last_change_discussed
es: discutido
fr: commenté
nl: besproken

source: last_change_edited
es: editado
fr: edité
nl: bewerkten

source: last_change_workflowed
es: cambio de estado
fr: workflowed
nl: workflowed

source: lbl_addcontent_desc
es: Para agregar nuevos contenidos, seleccione el Espacio en el cual usted puede agregar, y entonces haga clic en uno de los tipos de contenidos disponibles a continuación:
fr: Pour commencer à ajouter du contenu, choisissez l'espace dans lequel vous souhaitez en ajouter, puis choisissez l'un des types de contenu ci-dessous.

source: lbl_addcontent_title
es: Agregar nuevo contenido
fr: Ajouter un contenu
nl: Voeg nieuwe inhoud

source: lbl_change_state
es: Cambiar estado
fr: Etat
nl: Staat wijzigen

source: lbl_commentbox_title
es: Publicar un comentario...
fr: Publier un commentaire ...
nl: Plaats een reactie ...

source: lbl_flat_view
es: Vista plana
fr: Flat View
nl: Lijst

source: lbl_here
es: aquí
fr: ici
nl: hier

source: lbl_onelevelup
es: Haz clic aquí para subir un nivel en esta vista
fr: Cliquez ici pour aller d'un niveau dans cette vue
nl: Klik hier een niveau omhoog in deze opvatting

source: lbl_stats_audios
es: Audios

source: lbl_stats_blog_entries
es: Bitácora

source: lbl_stats_collections
es: Colecciones
fr: Collections
nl: Collecties

source: lbl_stats_comments
es: Comentarios
fr: Commentaires
nl: Reacties

source: lbl_stats_discussions
es: Discusiones

source: lbl_stats_events
es: Eventos

source: lbl_stats_files
es: Archivos

source: lbl_stats_items
es: Elementos
fr: Articles
nl: Items

source: lbl_stats_spaces
es: Espacios
fr: Espaces
nl: Spaces

source: lbl_stats_status_images
es: Imágenes

source: lbl_stats_status_msgs
es: Mensaje de estatus
