Repository: collective/cyn.in
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: es, fr, nl

source: Simple workflow that is intended for usage as default in workspace and other collaboration areas, including user member folders. In the initial state, the item is published to Authenticated, anybody with read permissions can see the item. The creator of a content item can set it to Keep Private and then only he/she will be able to see it.
es: El flujo de trabajo simple que se destina para el uso por defecto en el área de trabajo y otras áreas de colaboración, incluidos los miembros de carpetas de usuario. En el estado inicial, el tema se publica en autenticado, cualquiera que tenga permisos de lectura puede ver el tema. El creador de un elemento de contenido puede configurarlo para mantener en privado y sólo él/ella será capaz de ver.
fr: Workflow simple qui est destiné pour une utilisation par défaut dans l'espace de travail et d'autres zones de collaboration, y compris les dossiers des utilisateurs membres. Dans l'état initial, l'article est publié sur authentifiés, quiconque ayant les autorisations de lecture peut voir l'élément. Le créateur d'un élément de contenu pouvez le régler pour garder privée et alors seulement il / elle sera en mesure de le voir.
nl: Eenvoudige workflow die is bestemd voor gebruik als standaard in de werkruimte en andere samenwerking gebieden, waaronder mappen gebruiker lid. In de eerste staat, wordt het item gepubliceerd om Geverifieerde, iedereen met leesrechten kan zien het item. De maker van een content item kan instellen op prive te houden en dan nog alleen hij / zij in staat zal zijn om het te zien.

source: Simple workflow that is intended for usage as default workflow for views in cyn.in site.
es: Flujo de trabajo simple que se destina para el uso como flujo de trabajo predeterminado para visitas en el sitio cyn.in.
fr: Workflow simple qui est destiné pour une utilisation en tant que flux de travail par défaut pour les points de vue dans le site cyn.in.
nl: Eenvoudige workflow die bestemd is voor gebruik als standaard workflow voor de opvattingen in cyn.in site.

source: Simple workflow that is useful for basic web sites. Things start out as private, and can either be submitted for review, or published directly. The creator of a content item can edit the item even after it is published.
es: Flujo de trabajo simple que es útil para los sitios web de base. Las cosas empiezan como privadas, y pueden ser presentadas para su revisión, o publicadas directamente. El creador de un elemento de contenido se puede editar el tema, incluso después de su publicación.
fr: Simple flux de travail qui est utile pour les sites Web de base. Les choses commencent en tant que privé, et peuvent être soumis à l'examen, ou publiés directement. Le créateur d'un élément de contenu peut modifier l'élément, même après sa publication.
nl: Eenvoudige workflow die nuttig is voor elementaire websites. Dingen beginnen als prive, en kan worden ter beoordeling, of direct gepubliceerd. De maker van een content-item kunt het item zelfs nadat het is gepubliceerd.

source: Simple workflow.
es: Flujo de trabajo simple.
nl: Eenvoudige workflow.

source: Site Logo
es: Logotipo de sitio Web

source: Site Logo Settings
es: Configuración de logotipo de sitio Web
fr: Logo du site Paramètres
nl: Site Logo Instellingen

source: Site Mindmap
es: Mapa mental del Sitio

source: Site Settings
es: Configuración del Sitio

source: Site logo have been saved.
es: Logotipo del sitio Web se han guardado.
fr: Logo du site ont été enregistrées.
nl: Site logo zijn opgeslagen.

source: Size:
es: Tamaño:
fr: Taille:
nl: Grootte:

source: Smart Collection
es: Colección Inteligente

source: Sort
es: Ordenar
fr: Trier
nl: Sorteren

source: Space
es: Espacio
fr: Espace

source: Space Content - Publish without approval
es: Espacio de contenido - Publicar sin la aprobación
fr: Contenu de l'espace- Publier sans l'approbation
nl: Space Content - Publiceren zonder goedkeuring

source: Space Icon
es: Icono de Espacio
fr: Icone d'Espace

source: Space Members in role
es: Miembros del Espacio en rol
fr: Espace Membres dans le rôle
nl: Space leden in de rol

source: Space Mindmap
es: Mapa mental de Espacio
fr: Carte de l'Espace

source: Space settings
es: Configuraciones de espacio
fr: Paramètres de l'Espace
nl: Space instellingen

source: Spaces
es: Espacio

source: SpacesFolder
es: Caperta de espacio

source: State:
es: Estado:
fr: Etat:
nl: Provincie:

source: Statistics
es: Estadísticas
fr: Statistiques
nl: Statistieken

source: Status Log
es: Registro de Estatus
fr: Changement de statut
nl: Status Inloggen

source: Status Message
es: Mensaje de estatus
fr: Message de statut
nl: Statusbericht

source: Statuslog item workflow
es: Flujo de trabajo del elemento registro de estatus
fr: Statuslog point de workflow

source: Streamable MP3 audio file
es: Archivo de audio MP3 streaming
fr: Fichier MP3 streamable

source: Streamable MP4/FLV video file
es: Archivo de vídeo MP4/FLV streaming
fr: Fichier video MP4/FLV streamable
nl: Streamable MP4/FLV videobestand

source: Subfolders
es: Sub-carpetas
fr: Les sous-dossiers
nl: Submappen

source: Submit for Review
es: Enviar para su revisión
fr: Envoyer pour examen
nl: Submit voor Review

source: Submit this content for review to a designated reviewer
es: Enviar este contenido para su revisión a un revisor designado
fr: Soumettre ce contenu pour vérification à un évaluateur désigné
nl: Verzend deze inhoud ter beoordeling aan een aangewezen revisor

source: Subscribe to %title Events Calendar
es: Suscribirse al Calendario de Eventos %title
fr: Abonnez-vous aux title% Calendrier des événements
nl: Abonneren op% titel Evenementen Kalender

source: Subscribe to the Comments feed of the current item in Atom format. You will need to use an Atom feed reader that supports 'HTTP BASIC Authentication'.
es: Suscribirse a los canales de comentarios del elemento actual en formato Atom. Usted tendrá que usar un lector de canales Atom que soporte 'autenticación básica HTTP'.
fr: S'abonner au Fil des commentaires de l'article en format Atom. Vous aurez besoin d'utiliser un lecteur de flux Atom qui prend en charge l'authentification HTTP de base ».
nl: Abonneer u op de commentaar-feed van de huidige item in Atom-formaat. U moet gebruik maken van een Atom-feed reader die ondersteuning biedt voor &#39;HTTP Basic Authentication&#39;.

source: Sunday
es: Domingo
fr: Dimanche
nl: Zondag

source: Supported Browsers
es: Navegadores compatibles

source: Syndication feeds
es: Sindicación
fr: Syndication RSS

source: Tags
es: Etiquetas

source: Tags Portlet
es: Portlet de Etiquetas

source: Tags:
es: Etiquetas:

source: The ${nocontent_spacename} Space has no content, yet
es: El espacio de la ${nocontent_spacename} no tiene contenido, todavía
fr: L'espace ${nocontent_spacename} n'a pas encore de contenu
nl: De ${nocontentspacename} Space heeft geen inhoud, maar

source: The licensors hereby reserve the right to diverge and/or modify and/or expand their product to have a closed source / proprietary version of the product along with the open source version in future.
es: Las licenciadores se reservan el derecho a divergir y/o modificar y/o expandir su producto a un código cerrado/versión propietaria del producto junto con la versión de código abierto en el futuro.

source: The root containing all collections of this cyn.in site
es: El directorio raíz contiene todas las colecciones de este sitio Web cyn.in
fr: La racine contenant toutes les collections de ce site cyn.in
nl: De wortel bevat alle collecties van deze site cyn.in

source: The root space of this Cyn.in site
es: El espacio raíz de este sitio Cyn.in
fr: L'espace racine de ce site Cyn.in
nl: De wortel van deze ruimte Cyn.in site

source: There are no ${newcontent}s created yet. Click here to add the first one.
es: No hay ${newcontent}(s) creado todavía. Haga clic aquí para agregar el primero.
fr: Il n'y a pas ${newcontent} encore créés. Cliquez ici pour ajouter le premier.
nl: Er zijn geen ${newcontent}&#39;s gemaakt. Klik hier om de eerste.

source: There is no content added to this cyn.in site that you can see, yet. Click on the new button (generally available to you in the top bar of the cyn.in site) or click the one on the right to create new content.
es: No hay contenido agregado a este sitio cyn.in que usted puede ver, todavía. Haga clic en el botón 'Nuevo' (por lo general disponibles en la barra superior de la página cyn.in) o haga clic en uno de los elementos para crear nuevo contenido.
fr: Il n'y a pas encore de contenu auquel vous ayiez accès. Cliquez sur le bouton "Nouveau" (en général affiché en haut du site) ou cliquez sur un bouton a droite pour créer du contenu.
nl: Er is geen inhoud toegevoegd aan deze cyn.in site die u kunt zien, nog niet. Klik op de knop Nieuw (in het algemeen voor u beschikbaar zijn in de bovenste balk van de cyn.in site) of klik op de een over het recht om nieuwe inhoud te creëren.

source: There is no content added to this space that you can see, yet. Click on the new button (generally available to you in the top bar of the cyn.in site) or click the one on the right to create new content, here.
es: No hay contenido agregado a este espacio que usted puede ver, todavía. Haga clic en el botón 'Nuevo' (por lo general disponibles en la barra superior de la página cyn.in) o haga clic en uno de los elementos para crear nuevos contenidos, aquí.
fr: Il n'y a pas encore de contenu auquel vous ayiez accès dans cet espace. Cliquez sur le bouton "Nouveau" (en général affiché en haut du site) ou cliquez sur un bouton a droite pour créer du contenu ici.
nl: Er is geen inhoud toegevoegd aan deze ruimte die u kunt zien, nog niet. Klik op de knop Nieuw (in het algemeen voor u beschikbaar zijn in de bovenste balk van de cyn.in site) of klik op de een aan de rechterkant om nieuwe inhoud te maken, hier.

source: This portlet displays items created by current user.
es: Este portlet muestra los elementos creados por el usuario actual.
fr: Ce portlet affiche les éléments créés par l'utilisateur courant.
nl: Deze portlet weergegeven items gemaakt door de huidige gebruiker.

source: This portlet displays members for current space.
es: Este portlet muestra los miembros del espacio actual.
fr: Ce portlet affiche les membres de l'espace actuel.
nl: Deze portlet geeft leden voor de huidige ruimte.

source: This portlet displays recently modified blog posts.
es: Este portlet muestra los envíos a bitácoras recientemente modificadas.
fr: Ce portlet affiche récemment modifié de blogue.
nl: Deze portlet geeft onlangs gewijzigd blog posten.

source: This portlet displays recently modified events.
es: Este portlet muestra los eventos recientemente modificados.
fr: Ce portlet affiche récemment modifié les événements.
nl: Deze portlet geeft onlangs gewijzigd evenementen.

source: This portlet displays recently modified files.
es: Este portlet muestra los archivos recientemente modificados.
fr: Ce portlet affiche les fichiers récemment modifiés.
nl: Deze portlet geeft recent gewijzigde bestanden.

source: This portlet displays recently modified images.
es: Este portlet muestra las imágenes modificadas recientemente.
fr: Ce portlet affiche récemment modifié les images.
nl: Deze portlet geeft recent gewijzigde beelden.

source: This portlet displays recently modified items.
es: Este portlet muestra los elementos recientemente modificados.
fr: Ce portlet affiche les derniers éléments modifiés.
nl: Deze portlet geeft recent gewijzigde artikelen.

source: This portlet displays recently modified links.
es: Este portlet muestra los enlaces recientemente modificados.
fr: Ce portlet affiche récemment modifié les liens.
nl: Deze portlet geeft recent gewijzigde links.

source: This portlet displays recently modified wiki pages.
es: Este portlet muestra las páginas de Wiki recientemente modificadas.
fr: Ce portlet affiche récemment modifié les pages wiki.
nl: Deze portlet geeft recent gewijzigde wiki-pagina&#39;s.

source: Thursday
es: Jueves
fr: Jeudi
nl: Donderdag

source: Title
es: Título
fr: Titre
nl: Titel

source: Top Rated
es: Los más votados

source: Top User Tags
es: Etiquetas más usadas

source: Total Comments:
es: Total de comentarios:
fr: Total Commentaires:
nl: Totaal Reacties:

source: Total Contributions:
es: Total de las contribuciones:
fr: Total des contributions:
nl: Totaal Bijdragen:

source: Transform
es: Transformar

source: Tuesday
es: Martes
fr: Mardi
nl: Dinsdag

source: Twitter Page:
es: Página Twitter:

source: Twitter Username:
es: Nombre de usuario de Twitter:
fr: Nom d'utilisateur Twitter :
nl: Twitter Gebruikersnaam:

source: Twitter password:
es: Contraseña de Twitter:
fr: Twitter Mot de passe:
nl: Twitter wachtwoord:

source: Types
es: Tipos

source: Ubify Space Workflow
es: Flujo de trabajo de Ubify
nl: Space Ubify Workflow

source: Unable to send mail: ${exception}
es: No se puede enviar correo electrónico: ${exception}
fr: Impossible d'envoyer le message : ${exception}
nl: Kan mail sturen: ${exception}

source: Unauthorized to paste item(s).
es: No esta autorizado para pegar elemento(s).
fr: Non autorisée au point de collage (s).
nl: Ongeoorloofde te plakken item (s).

source: Unlock
es: Desbloquear
fr: Déverrouiller

source: Updated:
es: Actualizado:

source: User Management
es: Gestión de usuarios
nl: Gebruikersbeheer

source: User Profile
es: Perfil del usuario
fr: Profil de l'utilisateur
nl: Gebruikersprofiel

source: User status log entry
es: De registro de entrada del Usuario
fr: Entrée de statut
nl: Gebruiker status log entry

source: Username:
es: Nombre de usuario:
fr: Nom d'utilisateur:
nl: Gebruikersnaam:

source: Users
es: Usuarios
fr: Utilisateurs
nl: Gebruikers

source: Validate my Atom feed
es: Validar mi canal Atom
fr: Valider mon flux Atom
nl: Bevestig mijn Atom-feed

source: Video
es: Vídeo
fr: Vidéo

source: Video Library
es: Biblioteca de Vídeo
fr: Vidéothèque
nl: Videobibliotheek

source: View
es: Ver
fr: Affichage
nl: Bekijken

source: View list and download
es: Ver el listado y descargar
fr: Visualiser la liste et télécharger
nl: Bekijk de lijst en download

source: View portlet management screen
es: Ver portlet de gestión de pantalla
fr: Voir le portlet de gestion d'écran
nl: Bekijk portlet management scherm

source: Views
es: Vistas

source: Warning
es: Advertencia
fr: Avertissement
nl: Waarschuwing

source: Web Browsers
es: Navegadores Web
fr: Navigateurs Web

source: Web Links
es: Enlaces Web

source: WebDav Support
es: Soporte para WebDAV
fr: Prise en charge WebDAV

source: Wednesday
es: Miércoles
fr: Mercredi
nl: Woensdag

source: Welcome to cyn.in!
es: ¡Bienvenido a cyn.in!
fr: Bienvenue à cyn.in!
nl: Welkom bij cyn.in!

source: Wiki
es: Página Wiki

source: Wiki Page
es: Página Wiki
fr: Page de Wiki

source: Workflow for views
es: Flujo de trabajo para visitas
fr: Workflow pour les vues
nl: Workflow voor bekeken

source: Workflow policy
es: Política de Flujo de trabajo
fr: Politique de workflow
nl: Workflow beleid

source: Working Copy
es: Copia de trabajo
fr: Copie de travail
nl: Werkkopie

source: You are not allowed to add content to this Space.
es: No se le permite agregar contenido a este espacio.
fr: Vous n&#39;êtes pas autorisé à ajouter du contenu à cet espace.
nl: U bent niet toegestaan om inhoud toevoegen aan deze Space.

source: You need to login or register to view user profile details.
es: Usted necesita iniciar sesión o registrarse para ver los detalles del perfil de este usuario.

source: Your personal settings have been saved.
es: Sus ajustes personales se han guardado.
fr: Vos paramètres personnels ont été enregistrées.
nl: Uw persoonlijke instellingen zijn opgeslagen.

source: ZipFile Transport Settings
es: Configuración de ZipFile Transport
fr: ZipFile Transports Paramètres
nl: Transport zipfile Instellingen

source: ZipFile Transport Settings Form
es: Forma de configuración de ZipFile Transport
fr: ZipFile Transports Form Settings
nl: Zipfile Transport Instellingen Vorm

source: [Valid Atom]
es: [Atom Valido]

source: a day
es: al día
fr: un jour
nl: dag

source: about %d hours
es: hace de %d horas aproximadamente
fr: environ %d heures
nl: ongeveer% d uur

source: about a minute
es: hace de un minuto aproximadamente
fr: environ une minute
nl: ongeveer een minuut

source: about a month
es: hace de un mes aproximadamente
fr: environ un mois
nl: een maand

source: about a year
es: hace de un año aproximadamente
fr: environ un an
nl: een jaar

source: about an hour
es: hace de un hora aproximadamente
fr: environ une heure
nl: ongeveer een uur

source: activity_stream
es: Actividades recientes
fr: Activité

source: additional_settings
es: Configuraciones adicionales
fr: Configuration supplémentaire

source: addnewbuttontext
es: Nuevo
fr: Nouveau
nl: Niew

source: ago
es: hace
fr: Il y a
nl: geleden

source: all tags
es: todas las etiquetas
fr: tous les tags
nl: alle tags

source: application_views
es: Vistas de Aplicación
fr: Applications
nl: Toepassing bekeken

source: atct_show_all_fields
es: Todos los campos
fr: Tous les champs
nl: Alle velden

source: atct_show_enabled_fields
es: Sólo campos habilitados
fr: Champs actifs uniquement
nl: Ingeschakeld velden alleen

source: atom
es: Canal Atom

source: atom_description
es: Este es un canal del sitio Web con formato Atom XML. Está destinada a ser vista en un lector de noticias o distribuirse a otro sitio. Por favor, visite
fr: Ceci est un flux au format Atom. Il est destiné à être lu dans un lecteur de news ou à être syndiqué avec un autre site web. Merci de visiter

source: atom_enabled
es: Canal Atom habilitado

source: atom_more_info
es: para más información.
fr: pour plus d'informations.
nl: voor meer info.

source: average
es: Promedio
fr: Moyenne
nl: Gemiddeld

source: batch_next_x_items
es: Próximos ${number} elementos
fr: ${number} éléments suivants
nl: Volgende ${number} items

source: batch_previous_x_items
es: Anteriores ${number} elementos
fr: ${number} éléments précédents
nl: Vorige ${number} items

source: batch_x_items_matching_your_criteria
es: ${number} elementos que coinciden con su criterio de búsqueda
fr: ${number} objets correspondant à vos critères de recherche
nl: ${number} items die voldoen aan uw zoektermen

source: batch_x_items_members_matching_your_criteria
es: ${number} miembro(s) coinciden con tu criterio de búsqueda."

source: blog
es: Bitácora

source: blogs
es: Planeta de Bitácoras

source: box_full_review_list
es: Lista de revisión completa...
fr: Voir toutes les validations...
nl: Volledige review lijst ...

source: box_last_modified
es: Modificado por última vez
fr: Modifié le

source: box_review_list
es: Mi lista de revisión
fr: Ma liste de validation
nl: Mijn Review List

source: box_search
es: Búsqueda
fr: Recherche
nl: Zoeken

source: box_top_ragings_list_link
es: Más &raquo;
fr: En savoir plus »
nl: Meer »

source: button_cancel
es: Cancelar
fr: Annuler
nl: Annuleren

source: button_comments
es: Comentarios (${count})
fr: Commentaires (${count})
nl: Reacties (${count})

source: button_confirm_log_out
es: Confirmar cierre de sesión
fr: Confirmer la sortie
nl: Bevestig Uitloggen

source: button_edit
es: Editar
fr: Modifier
nl: Edit

source: button_info
es: información
fr: Info

source: button_post
es: Enviar
fr: Envoyer
nl: Post

source: button_post_comment
es: Enviar
fr: Envoyer
nl: Post

source: button_save_as_new_version
es: Guardar como nueva revisión
fr: Enregistrer une révision
nl: Opslaan als nieuwe revisie

source: button_set
es: Establecer
fr: Définir
nl: Instellen

source: button_top
es: Ir a arriba ${uparrow}
fr: En haut ${uparrow}
nl: Ga naar Top${uparrow}

source: button_view
es: Ver
fr: Affichage
nl: Bekijken

source: by
es: por
fr: par
nl: door

source: cal_label_view
es: Ver:
fr: Voir:
nl: Weergave:

source: calendar
es: Calendario
fr: Calendrier
nl: Kalender

source: calendar_activated_desc
es: Calendario activados para esta carpeta
fr: Calendrier activé pour ce dossier
nl: Kalender geactiveerd voor deze map

source: calendar_activated_label
es: Ajustes de la Agenda
fr: Paramètres de l'agenda
nl: Agenda-instellingen

source: categorization
es: Categorización
fr: Caégorisation

source: change_id_for_item_not_allowed
es: Usted no está autorizado a modificar el título de este tema.
fr: Vous n'êtes pas autorisé à modifier le titre de cet élément.
nl: U bent niet toegestaan om wijziging van de titel van dit item.

source: characters
es: %s no es un nombre legal. Los siguientes caracteres no son válidos: %s.

source: choose_language_label
es: Elegir idioma:
fr: Choisir la langue:
nl: Kies een taal:

source: click_here_to_login
es: Haga clic aquí para iniciar sesión.
fr: Cliquez ici pour vous connecter.
nl: Klik hier om in te loggen.

source: click_to_vote
es: Haga clic para calificar:
fr: Cliquez pour noter:
nl: Click to rate:

source: cluetip_already_subscribed_parent
es: Usted está indirectamente suscrito a este elemento, porque estás suscrito a uno de sus espacios principales por encima. Para darse de baja de las notificaciones por correo electrónico para este espacio principal haga clic a continuación.
fr: Vous êtes indirectement inscrit à cet élément, par l'inscription à un élément parent. Pour vous désinscrire des notifications par email du parent, cliquez ci-dessous.

source: cluetip_already_subscribed_this
es: Usted esta suscrito a este elemento. Haga clic en el botón 'Anular subscripción' para detener las notificaciones por correo electrónico.
fr: Vous êtes déjà inscrit à cet élément. Cliquez sur le bouton 'Désinscrire' pour ne plus reçevoir les emails de notifications.

source: cluetip_button_collapse_list
es: Cerrar todas las filas para ver <b>menos</b> información
fr: Refermer toutes les lignes pour voir <b>moins</b> d'informations
nl: Collapse alle rijen te zien <b>minder</b> informatie

source: cluetip_button_expand_list
es: Expandir todas las filas para ver <b>más</b> información
fr: Développez toutes les lignes pour voir <b>plus</b> d'informations
nl: Vouw alle rijen voor <b>meer</b> informatie

source: cluetip_change_password
es: Cambie su contraseña
fr: Changez votre mot de passe
nl: Wijzig uw wachtwoord

source: cluetip_edit_profile
es: Edite sus campos de perfil de usuario y defina su imagen avatar para hacer más fácil a otras personas le reconozcan.
fr: Remplissez votre profil et ajouter une photo pour permettre facilement aux autres personnes de vous reconnaître.

source: cluetip_flat_view
es: Plana Vista
fr: Vue à plat
nl: Lijst

source: cluetip_link_all_feeds_popup
es: Ver una lista de todas los diferentes tipos de canales RSS/Atom que soporta cyn.in.
fr: Voir une liste de tous les types de flux RSS et Atom que cyn.in supporte.

source: cluetip_link_bookmarklet_popup
es: Los 'favoritos' cyn.in le permitirá agregar rápidamente un sitio o una dirección URL en particular en la que usted se encuentran actualmente viendo en su navegador, con un solo clic.
fr: Le 'bookmarklet' de cyn.in vous permet d'ajouter rapidement un site ou une URL que vous visitez, avec votre navigateur, en un seul clique.

source: cluetip_link_calendar_popup
es: Sincronice su sistema de calendario de su computador con el calendario cyn.in usando el formato de integración de calendario iCal.
fr: Synchroniser votre calendrier de votre ordinateur avec le calendrier de cyn.in en utilisaant le format d'intégration iCal.
