Repository: collective/cyn.in
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: es, fr, nl

source: Edit Recent Updates Portlet
es: Editar Portlet de Recientes actualizaciones
fr: Modifier le portlet Mises à jour

source: Edit Recently Active Users Portlet
es: Editar Portlet de Usuarios activos recientemente
fr: Modifier le portlet Utilisateurs actifs récemment
nl: Edit Onlangs Actieve gebruikers portlet

source: Edit Site Logo
es: Editar Logotipo de sitio Web
fr: Modifier le logo du site

source: Edit Space
es: Editar el Espacio
fr: Modifier l'espace

source: Edit Space Members Portlet
es: Editar Portlet de Espacio los miembros
fr: Modifier le portlet Membres de l'Espace
nl: Edit Space Leden portlet

source: Edit Statistics Portlet
es: Editar Portlet de Estadística
fr: Modifier le portel Statistiques
nl: Edit Statistieken portlet

source: Edit Tags Portlet
es: Editar Portlet de Etiquetas
fr: Modifier le portlet Tags

source: Edit Top Rated Portlet
es: Editar Portlet los más votados
fr: Modifier le portlet Meilleur classement

source: Edit User Profile
es: Editar perfil de usuario
fr: Modifier le profil utilisateur
nl: Gebruikersprofiel bewerken

source: Edit Wiki Portlet
es: Editar Portlet de Wiki
fr: Modifier le portlet Wiki

source: Edit start page
es: Editar página de inicio
fr: Modifier la page de démarrage
nl: Edit startpagina

source: Edit this item with a native application installed on your desktop computer. This requires the Zope External Editor client to be installed on your desktop. Click this link and select Open with Zope External Editor and not the normal Save that you may be used to, in the resulting dialog that is popped by your web browser.
es: Editar este elemento con una aplicación nativa instalada en su computador. Esto requiere el cliente de Editor Externo de Zope este instalado en tu computador. Haga clic en este vínculo y seleccione 'Abrir con Editor Externo de Zope' y no al botón normal 'Guardar' que puede ser usado, en el cuadro de diálogo resultante que se extrae de su navegador Web.
fr: Modifier cet élément avec une application native installée sur votre ordinateur. Ceci nécessite que le client "Editeur Externe Zope" soit installé sur votre système. Cliquez ici et choisissez "Ouvrir avec l'éditeur externe Zope" et non l'option "Enregister" standard dans la fenêtre qui s'affiche.
nl: Bewerk dit item met een native applicatie is geïnstalleerd op uw computer. Dit vereist de Zope externe editor client worden geïnstalleerd op uw bureaublad. Klik op deze link en kies Openen met Zope externe editor, en niet de normale opslaan dat je kan worden gebruikt om, in het dialoogvenster dat wordt uitgeklapt door uw webbrowser.

source: Editors
es: Editores
fr: Editeurs
nl: Redactie

source: End Date
es: Fecha de finalización

source: Enter Search term
es: Introduzca término de búsqueda
fr: Entrez la recherche

source: Enter username
es: Ingrese nombre de usuario
fr: Entrez un nom
nl: Voer gebruikersnaam

source: Enterprise Support
es: Soporte a las Empresas

source: Event
es: Evento
fr: Evénement

source: Event Calendar
es: Calendario de Eventos
fr: Calendrier d'événements
nl: Evenementenkalender

source: Event_list
es: Lista de eventos
nl: Evenementenlijst

source: Events
es: Eventos
fr: Evénements
nl: Evenementen

source: Expiration Date:
es: Fecha de caducidad:

source: External Edit
es: Editor externo
fr: Édition externe
nl: Externe Edit

source: Feb
es: Febrero
fr: Fév.
nl: Februari

source: February
es: Febrero
fr: Février
nl: Februari

source: File
es: Archivo
fr: Fichier
nl: Bestand

source: File Repository
es: Repositorio de Archivos
fr: Fichiers
nl: Bestandslocatie

source: File Type
es: Tipo de archivo
fr: Type de fichier
nl: Bestandstype

source: File upload
es: Archivos que pueden ser cargados
fr: Envoi de fichier
nl: Bestand uploaden

source: Files
es: Archivos
fr: Fichiers
nl: Bestanden

source: Filter by:
es: Filtrar por:
fr: Filtrer par:
nl: Filter op:

source: Folder
es: Carpeta

source: Folder Type
es: Tipo de carpeta
fr: Type de dossier

source: For best experience, use one of these browsers (click to download):
es: Para obtener las mejores experiencias, utilice uno de estos navegadores (haga clic en sus nombres para descargar):
fr: Pour un fonctionnement optimal, utilisez un de ces navigateurs (cliquez pour télécharger) :
nl: Voor de beste ervaring, gebruikt u een van deze browsers (klik om te downloaden):

source: Formatted temporal content
es: Publicar contenidos estructurado
fr: Articles formatés
nl: Formatted temporele inhoud

source: Friday
es: Viernes
fr: Vendredi
nl: Vrijdag

source: Full User Profile
es: Perfil completo del usuario
fr: Profil utilisateur complet
nl: Volledig Gebruikersprofiel

source: Gallery
es: Galería

source: Generic Container
es: Contenedor Genérico

source: Get Adobe Flash player
es: Obten Adobe Flash player

source: Group Management
es: Gestión de Grupo
fr: Gestion des groupes
nl: Groepsraad

source: Group Members
es: Miembros del grupo
fr: Membres du groupe
nl: Groepsleden

source: Help
es: Ayuda

source: History
es: Historia
fr: Historique
nl: Geschiedenis

source: Home Phone
es: Teléfono de la casa
fr: Téléphone domicile

source: How many items to list.
es: ¿Cuántos elementos a la lista?.
fr: Nombre d'éléments à afficher
nl: Hoeveel items lijst.

source: How many items to list?
es: ¿Cuántos elementos a la lista?
fr: Afficher combien d'éléments ?
nl: Hoeveel items naar de lijst?

source: How many tags to list?
es: ¿Cuántas etiquetas a la lista?
fr: Afficher combien de tags ?
nl: Hoe veel tags naar de lijst?

source: If you have uploaded a new logo and it does not appear immediately, ${away_url} from this page and clear your web browser's cache. This can be done in most browsers by pressing Ctrl + F5 or Ctrl + R.
es: Si has subido un nuevo logotipo y que no aparecen inmediatamente, ${away_url} de esta página y borrar la memoria caché de su navegador web. Esto se puede hacer en la mayoría de los navegadores pulsando Ctrl + F5 o Ctrl + R.
fr: Si vus avez envoyé un nouveau logo et qu'il n'apparait
nl: Als je hebt geüpload een nieuw logo en het blijkt niet onmiddellijk, ${awayurl} vanaf deze pagina en het cachegeheugen van uw browser. Dit kan gedaan worden in de meeste browsers door op Ctrl + F5 of Ctrl + R.

source: Image Gallery
es: Galería de Imágenes
fr: Galerie
nl: Plaatjesgalerij

source: Image Type
es: Tipo de imagen
fr: Type d'image
nl: Type afbeelding

source: Images
es: Imágenes
nl: Afbeeldingen

source: Import iCalendar URL
es: Importar desde dirección URL iCalendar
fr: Importer uen URL iCalendar

source: Import iCalendar file
es: Importar archivo iCalendar
fr: Importer un fichier iCalendar
nl: Import iCalendar-bestand

source: In Groups:
es: En Grupos:
fr: Dans les groupes :

source: Item(s) deleted.
es: Elementos(s) eliminado(s).
fr: Elément(s) supprimé(s).
nl: Item (s) geschrapt.

source: Item(s) pasted.
es: Elementos(s) pegado(s).
fr: Elément(s) collé(s).
nl: Item (s) geplakt.

source: Jan
es: Ene

source: January
es: Enero
fr: Janvier
nl: Januari

source: Jul
es: Julio
fr: Juil.
nl: Juli

source: July
es: Julio
fr: Juillet
nl: Juli

source: Jun
es: Junio
fr: Jui
nl: Juni

source: June
es: Junio
fr: Juin
nl: Juni

source: Language:
es: Idioma:
fr: Langue :
nl: Taal

source: Large Folder
es: Carpeta grande
fr: Dossier important
nl: Grote Map

source: Link Base
es: Enlace base

source: Link Directory
es: Directorio de Enlace

source: Link to a web page
es: Enlace a una página web
fr: Lien vers une page web
nl: Link naar een webpagina

source: Links Bookmarklet
es: Enlaces de Favoritos
fr: Liens Bookmarklet

source: Load new comments by other users
es: Cargar nuevos comentarios de otros usuarios

source: Location:
es: Ubicación:
fr: Lieu :
nl: Locatie:

source: Login required!
es: ¡Se requiere iniciar sesión!

source: Mail Setup
es: Configuración de correo electrónico

source: Mail sent.
es: El correo electrónico fue enviado.
fr: Mail envoyé.
nl: Mail verzonden.

source: Maintenance
es: Mantenimiento
nl: Onderhoud

source: Make this content accessible only to members with contribution privileges
es: Hacer de este contenido accesible sólo a los miembros con privilegios de contribución
fr: Rendre ce contenu accessible uniquement aux membres ayant les privilèges de contributeur
nl: Maak deze content alleen toegankelijk voor leden met de bijdrage van de voorrechten

source: Make this content accessible to Anonymous Visitors
es: Hacer de este contenido accesible a los visitantes anónimos
fr: Rendre ce contenu accessible aux utilisateurs anonymes
nl: Maak deze inhoud toegankelijk is voor anonieme bezoekers

source: Make this content accessible to anonymous visitors
es: Hacer de este contenido accesible a los visitantes anónimos
fr: Rendre ce contenu accessible aux utilisateurs anonymes
nl: Maak deze inhoud toegankelijk is voor anonieme bezoekers

source: Make this content accessible to the members with viewing privileges
es: Hacer de este contenido accesible a los miembros con privilegios de visualización
fr: Rendre ce contenu accessible aux membres ayant les privilèges de visualiation
nl: Maak deze inhoud toegankelijk voor de leden met het bekijken van de voorrechten

source: Manage My Portlets
es: Administrar Mis Portlets

source: Manage menu
es: Administrar menú

source: Manager
es: Administrador
fr: Gestionnaire

source: March
es: Marzo
fr: Mars
nl: Maart

source: May
es: Mayo
fr: Mai
nl: Kan

source: Member
es: Miembro
fr: Membre

source: Member Space
es: Espacio de Miembros
fr: Espace membre
nl: Lid Space

source: Member's private area for personal content
es: Área privada de miembro para contenido personal
fr: Contenus personnels
nl: De prive-ruimte voor persoonlijke inhoud

source: Mobile
es: Móvil

source: Mobile:
es: Móvil:
nl: Mobiel:

source: Modified Date
es: Fecha de modificación
fr: Date de modification

source: Modified Date:
es: Fecha de modificación:

source: Monday
es: Lunes
fr: Lundi
nl: Maandag

source: More &raquo;
es: Más &raquo;
fr: En savoir plus »
nl: Meer »

source: Multi criteria based saved search
es: Búsqueda con criterios múltiples
fr: Recherche sauvegardée multicritères
nl: Multi criteria gebaseerd opgeslagen zoekopdracht

source: My Cyn.in
es: Mi Perfil Cyn.in
fr: Mon Cyn.in
nl: Mijn Cyn.in

source: My Dashboard
es: Mi página de inicio

source: My Items
es: Mis Elementos
fr: Mes éléments
nl: Mijn objecten

source: My Preferences
es: Mis preferencias

source: My Private Space
es: Mi Espacio Privado

source: My Profile
es: Mi Perfil

source: My Public Space
es: Mi Espacio Público

source: My Recycle Bin
es: Mi Papelera de reciclaje

source: My Status Log
es: Mi Registro de Estatus

source: Name of the Advanced view
es: Nombre de la vista avanzada
fr: Nom de la Vue Avancée
nl: Naam van de Advanced mening

source: Name of the Space
es: Nombre del Espacio
fr: Nom de l'Espace
nl: Naam van de Space

source: Navigation
es: Navegación
nl: Navigatie

source: Navigation Settings
es: Configuración de navegación
fr: Paramètres de navigation
nl: Navigatie-instellingen

source: No content found
es: Ningún contenido encontrado
fr: Aucun contenu trouvé
nl: Geen inhoud gevonden

source: No site logo exists for deletion.
es: No existe ningún logotipo del sitio para ser eliminados.
fr: Il n'y a pas de logo a supprimer
nl: Geen site logo bestaat voor verwijdering.

source: Notices and Attribution:
es: Avisos y Atribución:

source: Nov
es: Noviembre
nl: November

source: November
es: Noviembre
fr: Novembre

source: Number of items to display
es: Número de elementos a mostrar
fr: Nombre d'éléments à afficher
nl: Aantal items weer te geven

source: Number of tags to display
es: Número de etiquetas para mostrar
fr: Nombre de tags à afficher
nl: Aantal tags weer te geven

source: Oct
es: Octubre
nl: Oktober

source: October
es: Octubre
fr: Octobre
nl: Oktober

source: Office Phone
es: Teléfono de la oficina
fr: Téléphone bureau

source: Only published workflow
es: Flujo de trabajo de solamente publicado
fr: Seuls publiés workflow
nl: Alleen gepubliceerd workflow

source: Only reviewers can access this content
es: Solamente los revisores pueden acceder a este contenido
fr: Seuls les correcteurs peuvent accéder à ce contenu
nl: Alleen reviewers toegang tot deze content

source: Only the owner can access this content
es: Solamente el propietario puede acceder a este contenido
fr: Seulement le possesseur de ce contenu peut y accéder
nl: Alleen de eigenaar kan toegang tot deze content

source: Open Source Community
es: Comunidad de Código Abierto

source: Other supported web browsers
es: Otros navegadores Web soportados
fr: Autres navigateurs supportés
nl: Andere ondersteunde webbrowsers

source: Owner
es: Propietario
fr: Propriétaire

source: Owner:
es: Propietario:

source: Paste
es: Pegar
fr: Coller
nl: Plakken

source: Paste could not find clipboard content.
es: La acción Pegar no pudo encontrar el contenido del porta-papeles.
fr: Impossible de coller. Pas de contenu dans le presse-papiers
nl: Plakken kon niet vinden klembord inhoud.

source: Pending Review
es: Pendiente de revisión
fr: Validations en attente
nl: Afwachting Review

source: People
es: Gente
fr: Utilisateurs
nl: Mensen

source: People Search
es: Buscar Gente

source: Permalink
es: Enlace permanente

source: Personal Website:
es: Sitio Web personal:
fr: Site Web personnel:
nl: Persoonlijke Website:

source: Phone - Home:
es: Teléfono - Inicio:
fr: Téléphone - Accueil:
nl: Telefoon - Home:

source: Phone - Office:
es: Teléfono - Oficina:
fr: Téléphone - Bureau:
nl: Telefoon - Bureau:

source: Picture file upload
es: Imágenes que pueden ser cargadas
fr: Envoi d'une image
nl: Foto uploaden

source: Please correct the indicated errors.
es: Por favor, corrija los errores indicados.
fr: Merci de corriger les erreurs signalées
nl: Corrigeer de aangegeven fouten.

source: Please enter comment text.
es: Por favor, introduzca el texto del comentario.
fr: Merci de renseigner le commentaire
nl: Geef commentaar tekst.

source: Please enter message.
es: Por favor, introduzca un mensaje.
fr: Merci d'entrer un message
nl: Vul bericht.

source: Please select one or more items to delete.
es: Por favor, seleccione uno o más elementos a eliminar.
fr: Merci de sélectionner un ou plusieurs éléments à supprimer.
nl: Selecteer een of meer items te verwijderen.

source: Post a comment...
es: Publicar un comentario...

source: Post status messages to Twitter:
es: Mensajes de estatus publicados en Twitter:
fr: Envoyer votre statut sur twitter :
nl: Post statusberichten op Twitter:

source: Powered by cyn.in v
es: Basado en cyn.in v
fr: Propulsé par cyn.in v

source: Print this
es: Imprimir esta
fr: Imprimer cette
nl: Print deze

source: Print this page on a local or network printer that can be accessed from your computer. Click this button to select a printer and configure print settings - press OK to send the print job.
es: Imprimir esta página en una impresora local o de red que se puede acceder desde su computador. Haga clic en este botón para seleccionar una impresora y configurar los ajustes necesarios - pulse el botón 'Aceptar' para enviar el trabajo de impresión.
fr: Imprimer cette page sur une imprimante accessible depuis votre ordinateur. Cliquer sur ce bouton pour sélectionner une imprimante et configurer l'impression - Cliquer ensuite sur OK pour envoyer l'impression

source: Private Draft
es: Borrador Privado
fr: Projet privé
nl: Eigen Ontwerp

source: Profile
es: Perfil de usuario
fr: Profil
nl: Profiel

source: Public Draft
es: Borrador Público
nl: Openbare Ontwerp

source: Publish to Anonymous
es: Publicar a Anónimos
fr: Publier sur Anonyme
nl: Publiceren op Anoniem

source: Publish to Authenticated OR Keep Private
es: Publicar para usuarios autenticados o mantener en privado
fr: Publier dans un ou authentifié garder privé
nl: Publiceren op gewaarmerkt of prive te houden

source: Publish to Contributors
es: Publicar a los colaboradores
fr: Publier pour Contributeurs
nl: Publiceren op Contributors

source: Publish to Reader with Approval
es: Publicar al lector con la aprobación
fr: Publier sur le lecteur avec approbation
nl: Publiceren op Reader met Goedkeuring

source: Publish to Viewers
es: Publicar para los lectores
fr: Publier pour Spectateurs
nl: Publiceren op Kijkers

source: Published to Anonymous
es: Publicado a Anónimos
fr: Publié à Anonyme
nl: Geplaatst op Anoniem

source: Published to Contributors
es: Publicado a los colaboradores
fr: Publié à Contributeurs
nl: Geplaatst op Contributors

source: Published to Viewers
es: Publicado a los lectores
fr: Publié aux visiteurs
nl: Geplaatst op Kijkers

source: Publishing Date:
es: Fecha de publicación:

source: Quick conversation
es: Conversación rápida
fr: Conversation
nl: Snel gesprek

source: RSS feed
es: Canal RSS
fr: Flux RSS
nl: RSS

source: Rate it (Replace input macro here)
es: Vota (Cambie la entrada macro aquí)

source: Rating
es: Calificación
fr: Evaluation

source: Reader
es: Lector
fr: Lecteur

source: Readers
es: Lectores
fr: Les lecteurs

source: Recent Activity:
es: Actividad reciente:

source: Recent Comments
es: Comentarios recientes
fr: Commentaires Récents

source: Recent Comments:
es: Comentarios recientes:

source: Recent Entries:
es: Elementos recientes:
fr: Entrées récentes:

source: Recent Items
es: Elementos recientes
fr: Éléments récents

source: Recent Site Updates
es: Recientes actualizaciones del sitio Web
fr: Dernières mises à jour du site

source: Recent Updates
es: Actualizaciones recientes
fr: Dernières mises à jour

source: Recent blog posts
es: Envíos recientes a las bitácoras
fr: Billets récents
nl: Recente blog posts

source: Recent events
es: Eventos recientes
fr: Les événements récents
nl: Recente gebeurtenissen

source: Recent files
es: Archivos recientes
fr: Fichiers récents
nl: Recente bestanden

source: Recent images
es: Imágenes recientes
fr: Dernières images
nl: Recente beelden

source: Recent links
es: Enlaces Recientes
fr: Liens récents
nl: Recente links

source: Recent wiki pages
es: Páginas de Wiki Recientes
fr: Dernières pages du wiki
nl: Recent wiki-pagina&#39;s

source: Recently Active Users
es: Usuarios activos recientemente
fr: Récemment Utilisateurs actifs
nl: Recent actieve gebruikers

source: Recommended browsers
es: Navegadores recomendados
fr: Navigateurs recommandés
nl: Aanbevolen browsers

source: Recycle Bin
es: Papelera de reciclaje

source: Recycle Bin Workflow
es: Flujo de trabajo de Papelera de reciclaje
nl: Prullenbak Workflow

source: RecycleBin
es: Papelera de Reciclaje

source: References
es: Referencias
fr: Références
nl: Referenties

source: Reject
es: Rechazar
fr: Rejeter
nl: Weigeren

source: Reject this content
es: Rechazar este contenido
fr: Rejeter ce contenu
nl: Weigeren deze inhoud

source: Related Items:
es: Elementos relacionados:

source: Rename
es: Cambiar nombre
fr: Renommer

source: Rename Content
es: Cambie nombre del contenido
fr: Renommer Contenu
nl: Hernoemen Content

source: Replies
es: Respuestas
fr: Réponses
nl: Antwoorden

source: Reset
es: Restablecer

source: Reset Password
es: Restablecer contraseña

source: Retract this content to a private draft state
es: Retractar este contenido a un estado de borrador privado
fr: Retirer ce contenu à un état de brouillon privé
nl: Retract deze inhoud aan een particuliere ontwerp staat

source: Retract to Private
es: Retractar a Privado
fr: Rétractent au privé
nl: Retract aan Prive

source: Reviewer
es: Revisores
fr: Modérateur

source: Rich interlinked document
es: Edición cooperativa de Documentos
fr: Contenu text enrichi dynamique
nl: Rich elkaar document

source: Rights:
es: Derechos:

source: Roles in this Space:
es: Roles en este Espacio:
fr: Rôles dans cet espace:
nl: Rollen in deze ruimte:

source: Root
es: Inicio

source: Root workflow
es: Flujo de trabajo de Inicio

source: Rules
es: Reglas
fr: Règles
nl: Regels

source: Saturday
es: Sábado
fr: Samedi
nl: Zaterdag

source: Saved Search
es: Búsqueda guardada
nl: Opgeslagen Search

source: Search
es: Búsqueda
fr: Recherche
nl: Zoeken

source: Search Phrase
es: Búsqueda de frases
fr: Rechercher
nl: Zoekzin

source: Search for user or group
es: Buscar usuario o grupo
fr: Rechercher un utilisateur ou un groupe
nl: Zoek naar gebruiker of groep

source: See Full Profile
es: Ver perfil de usuario completo
fr: Voir le profil complet
nl: Zie Full Profile

source: Select
es: Seleccionar

source: Select Role
es: Seleccionar Rol
fr: Sélectionnez un rôle
nl: Selecteer Rol

source: Select a different start page
es: Seleccionar una página de inicio diferente
fr: Sélectionnez une page de démarrage différents
nl: Selecteer een andere startpagina

source: Send Email
es: Enviar correo electrónico
nl: E-mail

source: Send the URL of this page to a colleague or friend by email. Note that the recipient must have a login account on this site to be able to see the content.
es: Enviar la dirección URL de esta página a un colega o un amigo por correo electrónico. Tenga en cuenta que el destinatario debe tener una cuenta de registro en este sitio para que puedas ver el contenido.
fr: Envoyer l'adresse de cette page à un collegue ou un ami par email. Notez que le destinataire doit avoir un compte utilisateur sur ce site et avoir les droits de le consulter.

source: Send this
es: Enviar esta
fr: Envoyer cette
nl: Stuur

source: Sep
es: Septiembre
fr: Septembre
nl: September

source: September
es: Septiembre
fr: Septembre

source: Set my password
es: Establecer mi contraseña
fr: Définissez votre mot de passe
nl: Stel mijn wachtwoord

source: Set the image type here. Images imported via ZipFile Transport will be instantiated as an object of this type.
es: Establezca su tipo de imagen aquí. Las imágenes importadas a través del producto 'ZipFile Transport' será instanciado como un objeto de este tipo.

source: Set your document type here. Documents imported via ZipFile Transport will be instantiated as an object of this type.
es: Establezca su tipo de documento aquí. Los documentos importadas a través del producto 'ZipFile Transport' será instanciado como un objeto de este tipo.

source: Set your file type here. Files imported via ZipFile Transport will be instantiated as an object of this type
es: Establezca su tipo de archivo aquí. Los archivos importados a través del producto 'ZipFile Transport' será instanciado como un objeto de este tipo

source: Set your folderish type here. Folders imported via ZipFile Transport will be instantiated as an object of this type
es: Establezca su tipo de carpeta aquí. Las carpetas importadas a través del producto 'ZipFile Transport' será instanciado como un objeto de este tipo.

source: Set your status here
es: Establezca su estatus aquí
fr: Réglez votre statut ici
nl: Stel hier uw status

source: Sharing
es: Compartir
fr: Partage
nl: Delen

source: Showing
es: Listado
fr: Affichage de
nl: Resultaat

source: Simple workflow that is intended for usage as default in cyn.in site.
es: Flujo de trabajo simple que se destina para el uso por defecto en el sitio cyn.in.
fr: Workflow simple qui est destiné pour une utilisation par défaut dans le site cyn.in.
nl: Eenvoudige workflow die bestemd is voor gebruik als standaard in cyn.in site.
