Repository: collective/cyn.in
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: es, fr, nl

source: hated_it
es: Lo Odiaba (-2)
fr: Hate it (-2)
nl: Hate it (-2)

source: header_about_space
es: Acerca de este espacio
fr: À propos de cet espace
nl: Over deze ruimte

source: header_actions
es: Acciones
fr: Actions
nl: Acties

source: header_add_applications
es: Agregar aplicaciones
fr: Ajouter des applications
nl: Toepassingen toevoegen

source: header_administration
es: Administración
fr: Administration
nl: Administratie

source: header_back_relations
es: Volver a relaciones
fr: Retour relations
nl: Terug betrekkingen

source: header_backlinks
es: Volver de enlaces
fr: Backlinks
nl: Backlinks

source: header_blog_posts
es: Envíos a bitácora
fr: Blog Posts
nl: Blogberichten

source: header_body
es: Detalles
fr: Détails
nl: Details

source: header_contained_smart_collections
es: Colecciones inteligentes incluidas:
fr: Collections contenues Smart:
nl: Contained Smart Collections:

source: header_control_panel
es: Panel de Control
fr: Panneau de configuration
nl: Configuratiescherm

source: header_cynin_addon_product_configuration
es: Configuración de productos adicionales cyn.in
fr: cyn.in Add-on Product Configuration
nl: cyn.in Add-on Product Configuratie

source: header_cynin_configuration
es: Configuración cyn.in
fr: cyn.in configuration
nl: cyn.in Configuratie

source: header_cynin_version_overview
es: Información general de la Versión cyn.in
fr: cyn.in Version Aperçu
nl: Versie cyn.in Overzicht

source: header_error_log
es: Registro de errores
fr: Error Log
nl: Foutenlogboek

source: header_events
es: Eventos
fr: Evénements
nl: Evenementen

source: header_files
es: Archivos
fr: Fichiers
nl: Bestanden

source: header_images
es: Imágenes
fr: Images
nl: Afbeeldingen

source: header_linked_content
es: Contenido relacionado
fr: Contenu lié
nl: Gekoppelde inhoud

source: header_links
es: Enlaces
fr: Liens
nl: Links

source: header_manage_this_space
es: Gestionar este espacio.
fr: Gérer cet espace.
nl: Beheer deze ruimte.

source: header_my_items
es: Mis Elementos
fr: Mes objets
nl: Mijn objecten

source: header_people_directory
es: Directorio de Gente
fr: Annuaire
nl: People Directory

source: header_recent_comments
es: Comentarios recientes
fr: Commentaires récents
nl: Recent Comments

source: header_recent_items
es: Elementos Recientes
fr: Éléments récents
nl: Recent Items

source: header_recently_active_wiki_pages
es: Páginas Wiki recientemente activas
fr: Recently Active Wiki Pages
nl: Onlangs Active Wiki Pages

source: header_related_content
es: Contenido relacionado
fr: Contenus associés
nl: Related Content

source: header_site_description
es: Acerca de este sitio
fr: À propos de ce site
nl: Over deze site

source: header_statistics
es: Estadísticas
fr: Statistiques
nl: Statistieken

source: header_table_of_contents
es: Tabla de contenidos
fr: Table des matières
nl: Inhoudsopgave

source: header_top_rated
es: Los más votados
fr: Meilleur classement
nl: Top Rated

source: header_top_tags
es: Etiquetas destacadas
fr: Tags populaires
nl: Top Tags

source: header_user_search_criteria
es: Criterios de búsqueda del usuario
fr: Utilisateur Critères de recherche
nl: User Search Criteria

source: header_users
es: Usuarios
fr: Utilisateurs
nl: Gebruikers

source: header_when
es: Cuándo
fr: Quand
nl: Wanneer

source: header_who
es: Quién
fr: Qui
nl: Wie

source: header_wiki_pages
es: Paginas de Wiki
fr: Pages de Wiki
nl: Wiki Pages

source: heading_actions
es: Acciones
fr: Actions
nl: Acties

source: heading_add_to_calendar
es: Descargar el calendario de escritorio:
fr: Télécharger sur le calendrier de bureau:
nl: Download naar desktop kalender:

source: heading_change_password_for
es: Cambiar contraseña para ${user}
fr: Modifier mot de passe pour ${user}
nl: Verander wachtwoord voor ${user}

source: heading_contact_form
es: Contacto al Personal de Administración
fr: Contactez l&#39;administration du personnel
nl: Contact Administratie Personeel

source: heading_content_views
es: Vistas de contenido
fr: Vues Contenu
nl: Content bekeken

source: heading_create_group
es: Crear un Grupo
fr: Créer un groupe
nl: Maak een groep

source: heading_dashboard
es: Pagina de inicio de ${user_name}
fr: Dashboard ${user_name}&#39;s
nl: Dashboard ${user_name}&#39;s

source: heading_edit_workflow_policy
es: Editar política de flujo de trabajo

source: heading_file_contents
es: Vista previa de Archivo
fr: Extrait du fichier
nl: File Preview

source: heading_group_members_of
es: Los miembros del grupo de ${groupname}
fr: Les membres du groupe ${groupname}
nl: Leden van de ${groupname}-groep

source: heading_group_memberships_for
es: Miembros del grupo para ${userid}
fr: Membre des groupes pour ${userid}
nl: Groep lidmaatschap voor ${userid}

source: heading_groupmembers_current
es: Los miembros del grupo actual
fr: Les membres du groupe actuel
nl: Huidige leden van de groep

source: heading_indices_fields_for_searching
es: Índices (campos para búsqueda)
fr: Indices (champs pour la recherche)
nl: Indices (velden voor het zoeken)

source: heading_lost_password
es: ¿Has olvidado tu contraseña?
fr: Mot de passe
nl: Wachtwoord vergeten

source: heading_memberships_current
es: Actual Grupo de Membresías
fr: Membre des groupes actuels
nl: Huidige Groep Lidmaatschappen

source: heading_metadata_fields_for_display
es: Metadatos (campos para mostrar)
fr: Métadonnées (les champs pour l&#39;affichage)
nl: Metadata (velden voor display)

source: heading_publishing_process
es: Proceso de publicación
fr: Processus de publication
nl: Uitgeefproces

source: heading_pwreset_invalid
es: Error al establecer la contraseña
fr: Erreur de réglage de passe
nl: Error setting password

source: heading_pwreset_success
es: Establecer contraseña
fr: Mot de passe défini
nl: Wachtwoord in te stellen

source: heading_registration_form
es: Formulario de Inscripción
fr: Formulaire d&#39;inscription
nl: Inschrijfformulier

source: heading_reset_password
es: Establezca su contraseña
fr: Définissez votre mot de passe
nl: Stel uw wachtwoord

source: heading_search_groups
es: Búsqueda para grupos
fr: Rechercher des groupes
nl: Zoek groepen

source: heading_search_newmembers
es: Búsqueda de nuevos miembros al grupo
fr: Rechercher un membre du nouveau groupe
nl: Zoeken naar nieuwe leden van de groep

source: heading_search_results
es: Resultados de la búsqueda
fr: Résultats de recherche
nl: Zoekresultaten

source: heading_send_feedback_confirm
es: El personal ha sido contactado
fr: Le personnel a été contacté
nl: Personeel is benaderd

source: heading_sent_password
es: Confirmación de restablecimiento de contraseña enviado
fr: Password reset confirmation envoyé
nl: Wachtwoordhersteldiskette bevestiging gestuurd

source: heading_un_block_portlets
es: Bloquear / desbloquear portlets
fr: Bloquer / débloquer des portlets
nl: Blok / portlets deblokkeren

source: heading_workflow_global_type_mapping
es: Modificar la política de flujo de trabajo global de tipo de contenido
fr: Modifier la politique de workflow

source: heading_workflow_policies
es: La gestión de las políticas de flujo de trabajo de configuración de locales
fr: Gestion des politiques de Workflow locales
nl: Lokale configuratie Workflow beleid &quot;beheer

source: heading_you_are_now_logged_in
es: Ahora está conectado
fr: Vous êtes maintenant connecté
nl: U bent nu ingelogd

source: help_add_restriction_mode
es: Seleccione la política de restricción en este lugar.
fr: Sélectionnez la politique de restriction à cet endroit.
nl: Selecteer de beperking beleid op deze locatie.

source: help_allowed_application_views
es: Elija los puntos de vista estará disponible para seleccionar. <br /><strong>Nota:</strong> la vista de aplicación por defecto será automáticamente seleccionado.
fr: Choisissez les vues disponibles pour cet élément.<br/><strong>Attention : </strong>La vue par défaut de l'application sera automatiquement choisie.

source: help_biography
es: Una visión general breve de quién es usted y a qué se dedica. Será mostrada en su página de autor, enlazada desde los elementos que cree.
fr: Une courte description de vous-même et ce que vous faites. Ceci sera visible sur votre profil visible à partir des éléments de vous créez.

source: help_change_status
es: Seleccione el nuevo estado de los elementos seleccionados.
fr: Sélectionnez le nouvel état pour les éléments sélectionnés.
nl: Selecteer de nieuwe staat voor de geselecteerde items.

source: help_confirm_password
es: Vuelva a introducir la contraseña. Asegúrese de que las contraseñas son idénticas.
fr: Ré-entrer le mot de passe. Assurez-vous que les mots de passe sont identiques.
nl: Voer het wachtwoord in. Zorg ervoor dat de wachtwoorden identiek zijn.

source: help_content_editor
es: Seleccione el editor de contenido que desea utilizar. Tenga en cuenta que los editores de contenido a menudo tienen requisitos específicos del navegador.
fr: Choisissez l'éditeur que vous souhaitez utiliser. Notez que certains éditeurs peuvent nécessiter des fonctionnalités particulières sur votre navigateur.

source: help_content_ext_editor
es: Cuando se marque, hará visible un icono en cada página que le permitirá editar el contenido con su editor favorito en lugar de utilizar editores en entorno web. Requiere que tenga instalada en su cliente una aplicación adicional llamada ExternalEditor. Para más información, consulte a su administrador.
fr: Si vous cochez cette case, une option apparaîtra sur chaque page comportant un éditeur de contenu, vous proposant d'utiliser cet éditeur au lieu de celui fourni par défaut dans la page web. Ceci nécessite l'utilisation d'une application tierce (ExternalEditor) sur votre ordinateur. Demandez plus d'informations à votre administrateur système si nécessaire.

source: help_current_password
es: Introduzca su contraseña actual.
fr: Entrez votre mot de passe actuel.
nl: Geef uw huidige wachtwoord.

source: help_default_application_view
es: Elija la vista de aplicación que será seleccionado por defecto.
fr: Choisissez la vue de l'application qui sera sélectionné par défaut.
nl: Kies de toepassing mening dat zal worden standaard geselecteerd.

source: help_default_workflow_for_types
es: Flujo de trabajo predeterminado para los tipos de contenido.
fr: Workflow par défaut pour les types de contenu.
nl: Standaard workflow voor inhoud typen.

source: help_default_workflow_policy
es: La política de flujo de trabajo predeterminada.
fr: La politique de workflow par défaut.
nl: De standaard workflow-beleid.

source: help_display_names
es: Determina si los nombres cortos (también conocido como identificadores), han cambiados cuando se esta editando los elementos. Si los nombres cortos no se muestran, se generarán de forma automática.
fr: Affiche et autorise les utilisateurs à modifier l'« identifiant » des contenus, qui est utilisé pour générer l'URL. Une fois activée, les utilisateurs seront capables d'activer cette option dans leurs préférences personnelles.

source: help_effective_date
es: La fecha en que el elementos será publicado. Si no hay fecha se selecciona el tema se publicará de inmediato.
fr: La date à laquelle cet élément sera publié. Si aucune date n'est indiquée, l'élément est visible immédiatement.

source: help_email_creation
es: Introduzca una dirección de correo electrónico. Esto es necesario en caso de que la contraseña se pierde. Respetamos su privacidad, y no daremos su dirección a terceros ni la expondremos en este sitio.
fr: Saisissez une adresse courriel. Cela vous permettra de recevoir un rappel de votre mot de passe en cas d'oubli. Nous respectons votre vie privée et ne communiquerons pas cette adresse à des tiers.

source: help_expiration_date
es: La fecha de caducidad del elemento. Esto hará la invisible para los demás en el elemento de la fecha indicada. Si no hay fecha elegida, ésta nunca tendrá expiración.
fr: La date à laquelle cet élément arrivera à expiration. À la date indiquée, l'élément sera invisible pour les autres utilisateurs. Si aucune date n'est indiquée, l'élément n'expirera jamais.

source: help_full_name_creation
es: Escriba el nombre completo, por ejemplo. John Smith.
fr: Saisissez votre nom complet, p. ex. John Smith.
nl: Geef de volledige naam, bijvoorbeeld. John Smith.

source: help_generated_tabs
es: Por defecto, todos los elementos creados en el nivel raíz se sumará a la sección global de navegación. Puede desactivar esta opción si usted prefiere construir manualmente esta parte de la navegación.
fr: Par défaut, tous les dossiers créés à la racine seront ajoutés dans la barre de navigation horizontale. Vous pouvez désactiver cette fonctionnalité si vous préférez construire manuellement cette partie de la navigation.

source: help_groupname
es: Un identificador único para el grupo. No puede ser cambiado después de su creación.
fr: Identifiant unique pour le groupe. Vous ne pourrez pas le changer par la suite.

source: help_homepage
es: La dirección URL de su página de inicio externo, si tiene uno.
fr: L&#39;URL de votre page d&#39;accueil externe, si vous en avez un.
nl: De URL voor uw externe startpagina, als je er een hebt.

source: help_immediately_addable_types
es: Controla qué tipos de contenidos se pueden agregar en esta ubicación.
fr: Contrôle ce types sont addable à cet endroit.
nl: Controles welke soorten toevoegbare zijn in deze locatie.

source: help_include_contained_objects
es: Si se selecciona, este tratará de modificar el estado de todo el contenido en las carpetas seleccionadas y sus subcarpetas.
fr: Si l'option est activée, l'état de tout le contenu des dossiers sélectionnés et de leurs sous-dossiers est susceptible d'être modifié.

source: help_inherit_local_roles
es: De forma predeterminada, los permisos del contenedor de este elemento se heredan. Si deshabilita esta, sólo la define explícitamente el intercambio de permisos serán válidos. En el resumen, el símbolo ${image_confirm_icon} indica un valor heredado. Del mismo modo, el símbolo ${image_link_icon} indica una función global, el cual es manejado por el administrador del sitio.
fr: Par défaut, les permissions pour cet élément sont héritées du niveau supérieur. Si vous désactivez cette option, seuls les droits définis dans l'écran de partage seront effectifs. Dans l'aperçu, le symbole ${image_confirm_icon} indique un rôle hérité, de la même manière, le symbole ${image_link_icon} indique un rôle global géré par l'administrateur du site.

source: help_listed_search
es: Determina si su nombre de usuario se incluye en las búsquedas de miembros realizadas en este sitio.
fr: Détermine si votre nom d'utilisateur est affiché lors des recherches d'utilisateurs sur ce site.

source: help_locally_allowed_types
es: Seleccione los tipos deberían estar disponibles en el submenú 'Más...' <em>en lugar</em> del menú desplegable principal. Esto es útil para indicar que estos no son los tipos preferidos en esta ubicación, pero se permite si realmente los necesitan.
fr: Choisissez les types de contenu qui pourront être ajoutés dans ce dossier en suivant le lien « Plus… ». Ceci est utile pour indiquer que ces types ne sont pas ceux attendus dans ce dossier, mais sont tout de même autorisés si vraiment nécessaire.

source: help_location
es: Su localización - ciudad y país - o, en el contexto de una empresa, la localización de su oficina.
fr: Votre localisation - ville et pays - ou le siège de votre entreprise auquel votre bureau est rattaché.

source: help_look
es: Aspecto del sitio.
fr: Apparence du site.
nl: Uiterlijk van de site.

source: help_navigationtypes
es: Los tipos de contenido que deben ser mostrados en la navegación y mapa del sitio.
fr: Les types de contenu qui doivent être affichés dans la navigation et le plan du site.

source: help_new_password
es: Introduzca su nueva contraseña. Mínimo 5 caracteres.
fr: Entrez votre nouveau mot de passe. Minimum 5 caractères.
nl: Geef uw nieuwe wachtwoord. Minimaal 5 karakters.

source: help_nonfolderish_tabs
es: De forma predeterminada, cualquier elemento de contenido en la raíz del portal se muestra como una sección global. Si se activa esta opción, sólo las carpetas se mostrará. Esto sólo tiene efecto si "Generar automáticamente pestañas" está habilitada.
fr: Par défaut, tous les éléments de contenu présents à la racine du site sont affichés dans la barre de navigation horizontale. Si vous désactivez cette option, seuls les dossiers le seront. Ceci ne fonctionne que si l'option « Générer automatiquement les onglets » est activée.

source: help_password_creation
es: Mínimo 5 caracteres.
fr: Minimum 5 caractères.
nl: Minimaal 5 karakters.

source: help_portrait
es: Para agregar o cambiar su foto, haga clic en el botón "Examinar" y seleccione una foto suya. El tamaño recomendado es de 40 puntos de largo por 40 puntos de alto.
fr: Pour ajouter ou changer le portrait: Cliquer sur le bouton de sélection d'une photo. La taille recommandée est 40 pixels de large par 40 pixels de haut.

source: help_preferred_language
es: Su idioma preferido.
fr: Votre langue préférée.
nl: Uw voorkeur.

source: help_publishing_comments
es: Se agregará al historial de la edición. Si hay varios elementos seleccionados, este comentario se adjuntará a todos ellos.
fr: Sera ajouté à l'historique de publication. Si plusieurs éléments sont sélectionnés, ce commentaire sera ajouté à tous ces éléments.

source: help_remember_my_name
es: Al marcar esta casilla su nombre de usuario se rellenará de forma automática al iniciar la sesión más tarde.
fr: Cocher cette option pour avoir votre nom d'utilisateur automatiquement ajouté au formulaire d'authentification pour les prochaines authentifications.

source: help_save_new_version
es: Seleccione para hacer una versión del contenido actual.
fr: Sélectionnez cette option pour faire une version du contenu actuel.
nl: Selecteer om een versie van de huidige inhoud.

source: help_search_email
es: Buscar usuarios que contengan direcciones de correo electrónico
fr: Trouver des utilisateurs dont une adresse courriel contenant
nl: Zoek gebruikers wiens e-mailadressen bevatten

source: help_search_fullname
es: Devuelve los usuarios cuyo nombre completo contiene este valor.
fr: Retour utilisateurs avec des noms complet contient cette valeur.
nl: Terug gebruikers met volledige namen met deze waarde.

source: help_search_name
es: Buscar usuarios que contengan nombres de inicio de sesión
fr: Trouver des utilisateurs dont l&#39;identifiant contient
nl: Zoek gebruikers met een login-namen bevatten

source: help_search_roles
es: Buscar usuarios con todas las funciones seleccionadas.
fr: Trouver des utilisateurs avec l&#39;ensemble des rôles sélectionnés.
nl: Zoek gebruikers met alle geselecteerde rollen.

source: help_sharing_go_here
es: ir aquí
fr: rendez-vous ici
nl: go here

source: help_sharing_page_default_page
es: Usted está adaptando de los privilegios de 'Compartir' para una vista predeterminada en un contenedor. Para ajustar a todo el contenedor, valla a ${go_here}.
fr: Vous modifiez les paramètres de partages d'un élément utilisé comme vue par défaut d'un dossier. Pour modifier les paramètres de partage du dossier, ${go_here}.

source: help_short_name_url
es: Nombre abreviado es la parte que aparece en la dirección URL del tema.
fr: Nom abrégé est la partie qui apparaît dans l&#39;URL de la question.
nl: Korte naam is het deel dat verschijnt in de URL van het item.

source: help_site_logo_description
es: Para agregar o cambiar su foto, haga clic en el botón "Examinar" y seleccione una imagen para su logotipo. La imagen subida debe ser menor o igual a 200 píxeles de ancho y una altura de 60 píxeles. Las imágenes ampliadas se auto-escalarán para ajustarse a este tamaño.
fr: Pour ajouter ou changer le logo du site: cliquez sur le bouton de sélection d'une image. L'image envoyée doit être de taille inférieure ou égale à 200 pixels de large et 60 de hauteur. Les images plus grande seront automatiquement redimensionnées.

source: help_syndication
es: El uso seguro de los canales de sindicación cyn.in requiere que los clientes de canales de sindicación se han capaz de hacer una 'autenticación básica HTTP'. Un ejemplo de este tipo de cliente es de ${synd_url1}. Como alternativa, puede utilizar la autenticación basada en dirección URL, al cambiar la dirección URL RSS de arriba para incluir su nombre de usuario y contraseña, en este formato - ${feedurl}. Tenga en cuenta que el uso de la autenticación basada en dirección URL no es recomendable, ya que las contraseñas se almacenan abiertamente en tu lector de canales de sindicación.
fr: L'utilisation des flux sécurisés cyn.in requiert un client capable d'utiliser l'authentification 'HTTP BASIC'. Par exemple ${synd_url1}. Vous pouvez autrement modifier l'URL du flux RSS en ajoutant votre nom d'utilisateur et votre mot de passe, sous la forme — ${feedurl}. Il est à noter que ce mode de fonctionnement n'est pas recommandé, puisque votre mot de passe est stocké en clair dans votre lecteur de flux.

source: help_user_name_creation_casesensitive
es: Ingrese un nombre de usuario, usualmente algo como 'jsmith'. Sin espacio o caracteres especiales.
fr: Entrez un nom d'utilisateur, 'jsmith' par exemple. Sans espaces ni caractères spéciaux.

source: help_user_name_creation_casesensitive_full_help
es: Escriba un nombre de usuario, por lo general algo así como 'jperez'. Sin espacios ni caracteres especiales. Los nombres de usuario y las contraseñas distinguen entre mayúsculas y minúsculas, asegúrese de que la tecla de mayúsculas no está habilitado. Este es el nombre utilizado para iniciar sesión.

source: help_userid
es: Introduzca su nombre de usuario para su verificación.
fr: Entrez votre nom d&#39;utilisateur pour vérification.
nl: Voer uw gebruikersnaam voor verificatie.

source: help_versioncomment
es: En ningún momento usted puede guardar el contenido si usted justamente esta editándolo como una nueva versión. Ingrese seguidamente un comentario para identificar la versión y haga clic en el botón "Guardar como nueva revisión".
fr: Vous pouvez à tout moment enregistrer l'élément tout juste modifié sous une nouvelle révision. Entrez un commentaire ci-dessous pour identifier cette révision et cliquez sur 'Enregistrer comme nouvelle révision'

source: help_wf_states
es: Los estados de flujo de trabajo que deberían mostrarse en el árbol de navegación y el mapa del sitio.
fr: Les états de workflow des éléments qui doivent être affichés dans l'arborescence de navigation et dans le plan du site.

source: help_workflow_assign_all_types
es: Puede asignar un flujo de trabajo para todos los tipos de contenido.
fr: Vous pouvez attribuer un flux de travail pour tous les types de contenu.
nl: U kunt een workflow voor alle content types.

source: help_workflow_policy_description
es: Una breve descripción de la política de flujo de trabajo.
fr: Une brève description de la politique de workflow.
nl: Een korte beschrijving van de workflow beleid.

source: helptext_site_mindmap
es: Este mapa mental se genera a partir de la estructura de contenidos de este sitio cyn.in. Si un nodo muestra un semicírculo en él borde extremo izquierda / derecho, es por que puede ser ampliado para mostrar que la jerarquía interna de directorios. Haciendo clic en la flecha roja se abre un nodo en una vista Web.
fr: Cette carte est générée à partir de la structure de ce site cyn.in. Si un noeud affiche un demi-cercle à gauche ou à droite, il peut être déployé pour afficher son contenu. En cliquant sur la flèche rouge vous visiterez la page correspondante à ce noeud.

source: hits_count
es: Aciertos:
fr: Hits:
nl: Hits:

source: iCalendar URL:
es: Dirección URL iCalendar:
fr: iCalendar Web:

source: images
es: Imágenes
nl: Afbeeldingen
