Repository: collective/cyn.in
Catalog: src/ubify.policy/ubify/policy/locales/*/LC_MESSAGES/cynin.po
Languages: es, fr, nl

source: cluetip_link_desktop_popup
es: Haz clic aquí para ver el botón de instalación del software de escritorio Express cyn.in y luego haga clic en 'Instalar ahora' para pasar a través del asistente de instalación. Si usted tiene <i>ya</i> instalado la herramienta de escritorio Express cyn.in en su equipo, verá un enlace a '# Iniciar' de esta herramienta en su sitio.
fr: Cliquez ici pour afficher l'installation de cyn.in Desktop, puis cliquez sur "Install now" pour aller sur l'interface d'installation. Si vous avez <i>déjà</i> installé cyn.in Desktop sur votre ordinateur, vous verrez un lien pour lancer l'application à la place de l'installation.

source: cluetip_link_webdav_popup
es: Configurar WebDAV para cargar/descargar directamente archivos
fr: Configurer WebDAV pour l'envoi et la réception directe de fichiers.
nl: Configureren WebDAV voor directe bestand upload / download

source: cluetip_log_out
es: Cerrar sesión de este sitio cyn.in
fr: Se déconnecter de ce site
nl: Log uit deze cyn.in site

source: cluetip_login_textbox
es: <strong>Por favor, introduzca su nombre de usuario</strong><br />Los nombre de usuarios de cyn.in son sensibles a las mayúsculas y minúsculas
fr: <strong>Merci de saisir votre nom d'utilisateur</strong><br />Les noms d'utilisateurs dans cyn.in sont sensible à la casse

source: cluetip_password_textbox
es: <strong>Por favor, introduzca su contraseña</strong><br /> y pulsa la tecla 'Enter' o haga clic en el botón 'cyn.in'
fr: <strong>Merci de saisir votre mot de passe</strong><br />et validez avec la touche Entrée ou cliquez sur cyn.in

source: cluetip_subscribe_atom_space
es: Suscribirse a las actualizaciones de los canales de la vista filtrada actual en formato Atom. Usted tendrá que utilizar un lector de canales Atom que soporte "Autenticación Básica HTTP.
fr: Souscrire à ce flux de mise à jours de la vue filtré au format Atom. Vous devrez utiliser un lecteur de flux qui supporte l'authentification 'HTTP Basic'.

source: cluetip_subscribe_email
es: Haga clic en 'Subscribir' para obtener notificaciones por correo electrónico para cualquier actividad aquí y las siguientes.
fr: Cliquez sur 'Souscrire' pour recevoir des notifications par email sur cet élément et ce qu'il contient.

source: cluetip_subscribe_rss_item
es: Subscribir a canal de los Comentarios del actual elemento en formato RSS. Usted necesitará usar un lector canal RSS que soporte 'Autenticación Básica HTTP'.
fr: Souscrire au flux des commentaires de l'élément courant au format RSS. Vous devrez utiliser un lecteur de flux qui supporte l'authentification 'HTTP Basic'.

source: cluetip_subscribe_rss_space
es: Subscribir a canal de las actualizaciones de la actual vista filtrada en formato RSS. Usted necesitará usar un lector canal RSS que soporte 'Autenticación Básica HTTP'.
fr: Souscrire au flux des mise à jours de la vue filtrée au format RSS. Vous devrez utiliser un lecteur de flux qui supporte l'authentification 'HTTP Basic'.

source: cluetip_threaded_view
es: Vista con hilos
fr: Vue en arborescence
nl: Boom weergave

source: cluetip_toggle_max_width
es: Alternar el uso máximo de ancho de su navegador web.
fr: Passer en mode pleine largeur
nl: Toggle maximaal gebruik van de breedte van uw webbrowser.

source: cluetip_view_profile
es: Haz clic aquí para ver su perfil y todas sus actualizaciones
fr: Cliquez pour visualiser votre profil et toutes vos mises à jour
nl: Klik hier om uw profiel en al uw updates

source: cluetip_wiki_link
es: Copia y pega este incluyéndolo entre dobles corchetes [[ ]] dentro de una página Wiki para enlazar a este elemento
fr: Copier et coller ceci en incluant les crochets [[ ]] dans une page de wiki pour créer un lien vers cet élément

source: constraintypes_mode_acquire
es: Utilice la configuración de la carpeta principal
fr: Utilisez le dossier parent de fixation
nl: Gebruik bovenliggende map instellen

source: contact_attendees
es: Asistentes:
fr: Participants:
nl: Deelnemers:

source: contact_email
es: Correo electrónico de contacto:

source: contact_name
es: Nombre de Contacto:
fr: Contact Nom:
nl: Contact Naam:

source: contact_phone
es: Teléfono de Contacto:

source: content
es: Contenido
fr: Contenu

source: copy_info
es: Cynapse&trade;, cyn.in&trade;, el logotipo de Cynapse y cyn.in son marcas registradas de Cynapse

source: created by
es: creado por

source: created_by
es: Creado por:
fr: Créé par:
nl: Gemaakt door:

source: cyn.in Help
es: Ayuda cyn.in

source: cyn.in Homepage
es: Página de inicio cyn.in

source: cynin_community_edition
es: Edición Software libre
fr: édition libre et opensource
nl: gratis open source uitgave

source: cynin_enterprise_edition
es: Edición Empresarial
fr: Enterprise Edition
nl: Enterprise Edition

source: cynin_ondemand_edition
es: Edición Alta demanda
fr: édition sur demande
nl: op aanvraag editie

source: cynin_site_name
es: sitio cyn.in
fr: cyn.in site
nl: cyn.in site

source: dashboard
es: Pagina de inicio
fr: Accueil

source: dashed_or
es: &ndash; o &ndash;
fr: - Ou -
nl: - Of --

source: daterange_2weeks
es: 2 Semanas
fr: 2 Semaines
nl: 2 Weken

source: daterange_month
es: Mes
fr: Mois
nl: Maand

source: daterange_thisweek
es: Esta Semana
fr: Cette Semaine
nl: Deze Week

source: daterange_today
es: Hoy
fr: Aujourd&#39;hui
nl: Vandaag

source: daterange_year
es: Año
fr: Année
nl: Jaar

source: decription_no_members_assigned
es: No existe ningún grupo o un usuario conectado a este grupo.
fr: Il n&#39;existe pas de groupe ou un utilisateur joint à ce groupe.
nl: Er is geen enkele groep of gebruiker aan deze groep.

source: description_add_workflow_policy
es: Agregar configuración local a la política de flujo de trabajo
fr: Ajouter une configuration locale de politique de workflow
nl: Voeg Workflow beleid van de lokale configuratie

source: description_add_workflow_policy_for_type
es: Agregar una configuración local a la política de flujo de trabajo en ${portal_type}

source: description_below_this_folder
es: Modificar el flujo de trabajo solo el siguiente en esta carpeta. Si usted quiere modificar el flujo de trabajo de esta carpeta 'En esta Carpeta'.

source: description_bookmarklet
es: Use los favoritos cyn.in para agregar rápidamente enlaces a este Espacio.<br /> Simplemente arrastre al botón de abajo para la barra de marcadores, donde se convertirá en un botón de enlace. Ahora, cuando usted está en un sitio web y desea compartir rápidamente la dirección del sitio en el cyn.in, simplemente haga clic en el botón 'favoritos' y se pueden agregar pulsando en el botón 'Guardar' que aparezca en la pantalla.

source: description_bookmarklet_tip
es: Si selecciona un montón de texto en el sitio que usted esta marcando en su favorito, el texto seleccionado se copiarán automáticamente a la "descripción" del área de texto de la entrada de enlace - usted puede ahorrar mucho tiempo así.

source: description_calendar_synchronize
es: Los siguientes software de calendario que se sabe que esta bien soportado, la mayoría otros software de calendario que afirman dar soporte a "iCalendar" son: <ul> <li>Thunderbird w/ Lightning o Sunbird <strong>(¡Recomendado!)</strong></li> <li>Outlook 2007</li> <li>Apple Calendar</li> </ul> Consulte la <a href="http://en.wikipedia.org/wiki/CalDAV" target="_blank">Articulo de la Wikipedia para CalDAV</a> para obtener más información.

source: description_configure_available_collection_metadata
es: Configurar los metadatos que estará disponible para visitas Colección.
fr: Configurer les métadonnées qui seront disponibles pour les vues Collection.
nl: Configureer metadata die beschikbaar zal zijn voor Collection bekeken.

source: description_configure_collection_indices
es: Configurar cuales índices será mostrados mientras esta creando criterio para las Colecciones y como estas serán mostradas.

source: description_cynin_desktop
es: Para aprender más sobre el escritorio cyn.in, ${desktoplink}
fr: Pour en savoir plus sur le bureau cyn.in, ${desktoplink}
nl: Voor meer informatie over de cyn.in bureaublad, ${desktoplink}

source: description_debug_mode
es: Nota: Usted está ejecutando en "modo de depuración". Este modo está diseñado para los sitios que están en desarrollo. Esto permite que muchos cambios de configuración sean inmediatamente visibles, pero hará que tu sitio funcione más lentamente. Para desactivar el modo de depuración, edite el archivo user.cfg y defina 'debug-mode = off' - a continuación, reconstruya su buildout ejecutando el siguiente comando <code>./bin/buildout -vNc user.cfg</code> y luego reinicie el proceso de servidor y recordar como se ejecuta la instancia en modo 'demonio' ejecutando los siguientes comandos <code>./bin/instance start</code> en lugar de <code>./bin/instance fg</code>.

source: description_duplicate_policy_id
es: Seleccione una política para copiar cuando se este creando la nueva política. Usted también puede selección a iniciar con una política vacía.

source: description_edit_groupproperties
es: Los grupos son conjuntos lógicos de los usuarios, como los departamentos y unidades de negocio. Los grupos no están directamente relacionados con los permisos a nivel global, usted normalmente usa los Roles para eso - y dejar que ciertos grupos tengan cierto rol en particular.

source: description_enable_cookies_to_stay_logged_in
es: Nota: Si usted no se mantienen conectado después de salir de esta página, es porque necesita habilitar las cookies en tu navegador.
fr: Note : Si vous n'êtes pas connecté en quittant cette page, c'est à cause des cookies. Vous deverez activer les cookies dans les options de votre navigateur.

source: description_error_log_setup
es: Esta página se muestran las excepciones que se han producido en este sitio recientemente. Usted puede configurar cuantas excepciones deben ser guardadas y si las excepciones se deben copiar a los archivos de registro de eventos de Zope.

source: description_group_members_of
es: Usted puede agregar o eliminar grupos y usuarios de este grupo en particular aquí. Tenga en cuenta que en realidad no eliminar el grupo o usuario, sólo se elimina de este grupo.
fr: Vous pouvez ajouter ou supprimer des utilisateurs ou d'autres groupes de ce groupe. Une suppression ne supprimera pas le groupe ou l'utilisateur concerné, il sera juste retiré du groupe.

source: description_group_portlets_below
es: Note que los portlets de grupo son normalmente renderizado por los siguientes portlets de contexto.
fr: Il est à noter que les portlets de groupes sont affichées après les portlets contextuelles.

source: description_groups_management
es: Los grupos son colecciones lógicas de los usuarios, como los departamentos y unidades de negocio. Los grupos no están directamente relacionados con los permisos a nivel global, usted normalmente usa los Roles para eso - y dejar que ciertos Grupos tienen un rol en particular.
fr: Les groupes sont des entités regroupant des utilisateurs, comme des départements ou des filiales. Les groupes ne sont pas directement liés aux permissions de manière globale, il faut utiliser des rôles pour cela, et associer des groupes aux rôles.

source: description_in_this_folder
es: Modificar los flujos de trabajo de esta carpeta y por debajo. Si no desea modificar el flujo de trabajo de este uso de carpeta 'Por debajo de esta carpeta'.
fr: Modifier les workflows de ce dossier et son contenu. Si vous souhaitez exclure ce dossier, utilisez 'En dessous de ce dossier'.

source: description_logged_in_explain
es: Observe que la barra superior derecha ha cambiado. Ahora contiene varios elementos personalizados. Utilice estos elementos para controlar la configuración y su área personal. Ellos permanecerán mientras usted este con la sesión de usuario iniciada.
fr: Remarquez que le coin haut droit a changé. Il contient maintenant des éléments qui vous sont propres. Utilisez les pour accéder à vos préférences et votre tableau de bord. Ils resteront présent aussi longtemps que vous êtes authentifié.

source: description_lost_password
es: Para restablecer su contraseña, rellene el siguiente formulario y le enviaremos un correo a la dirección que proporcionó al registrarse para iniciar el proceso de restablecimiento de su contraseña.
fr: Pour modifier votre mot de passe, remplissez le formulaire ci-dessous et cyn.in vous enverra un courriel vous permettant d'accéder au formulaire de saisie d'un nouveau mot de passe.

source: description_manage_group_portlets
es: Las ranuras de portlet de la izquierda y derecha, ahora mostrará sólo los portlets asignado a esta grupo. Utilice los botones arriba, abajo, borrar y editar los enlaces para gestionar los portlets de usuario. Utilice la lista desplegable para agregar nuevos portlets.
fr: Les espaces de gauche et de droite vont maintenant afficher les portlets assignées à ce groupe d'utilisateurs. Utilisez les liens haut,bas,supprimer et modifier pour gérer les portlets. Utilisez le menu déroulant pour ajouter une nouvelle portlet.

source: description_navigation_setup
es: Permite controlar el modo de navegación está construida en su sitio.
fr: Vous permet de contrôler la façon dont est construit à la navigation de votre site.
nl: Hiermee kun je bepalen hoe de navigatie is gebouwd in uw site.

source: description_navigation_setup_navtree
es: Tenga en cuenta que para controlar la forma del árbol de navegación se muestra, hay que ir a "Administrar portlets" en la raíz del sitio (o donde un portlet árbol de exploración se ha agregado) y cambiar su configuración directamente.

source: description_new_policy_id
es: Introduzca un Identificador a la nueva política de flujo de trabajo
fr: Entrez un ID pour la politique de nouveau workflow
nl: Voer een id voor de nieuwe workflow-beleid

source: description_no_criteria_in_topic
es: Actualmente no hay criterio el cual buscar. Por favor, agregue uno usando la pestaña 'criterio'.
fr: Il n'y a aucun critères surlequel effectuer une recherche. Vous pouvez ajouter des critères en utilisant l'onglet 'critères'.

source: description_no_items_in_folder
es: Actualmente no hay elementos en esta carpeta.
fr: Il n&#39;y a actuellement aucun élément dans ce dossier.
nl: Er zijn momenteel geen items in deze map.

source: description_no_items_in_topic
es: Actualmente no hay resultados para esta búsqueda.
fr: Il n&#39;y a actuellement pas de résultats pour cette recherche.
nl: Er zijn momenteel geen resultaten voor deze zoekopdracht.

source: description_no_relations_found
es: Sin relaciones encontradas.
fr: Pas de relations trouvées.
nl: Geen relaties gevonden.

source: description_no_results_found
es: No se encontraron resultados.
fr: Aucun résultat n&#39;a été trouvé.
nl: Er zijn geen resultaten gevonden.

source: description_no_visible_items_add_paste
es: Esta carpeta no tiene elementos visible. Para agregar contenido, presione el botón 'agregar' o pegue el contenido desde otro ubicación.
fr: Ce dossier n'a aucun élément visible. Pour ajouter un contenu, utiliser le menu d'ajout ou coller un contenu venant d'ailleur.

source: description_pas_group_listing
es: Nota: Algunas o todas las extensiones de su fuente de grupos PAS no permiten listado de los grupos, por lo que no puede ver los grupos definidos por los plugins a menos que hacer una búsqueda específica.

source: description_pas_users_listing
es: Nota: Algunos o todos de sus plugins PAS de acceso a usuario no se permite listado de usuarios, por lo que no pueden ver los usuarios definidos por los plugins a menos que hacer una búsqueda específica.

source: description_production_mode
es: Está ejecutando en "modo de producción". Este es el modo preferido de operación para un sitio cyn.in en vivo, sino que significa que algunos cambios de configuración no tendrá efecto hasta que el servidor se reinicia o se actualiza un producto. Si éste es un ejemplo de desarrollo, y desea habilitar el modo de depuración, edite el archivo buildout.cfg y defina 'debug-mode on' - a continuación, reinicie el proceso de servidor. Alternativamente, puede ejecutar la instancia en "primer plano" el modo mediante el uso de <code>./bin/instance fg</code> que se ejecuta automáticamente la instancia en modo de depuración.

source: description_publishing_process_short
es: Un estado de un elemento (también llamado su estado de revisión) determina quién puede verlo. Otra forma de controlar la visibilidad de un elemento es con su <strong>Fecha de publicación</strong>. Un elemento no está públicamente en los resultados de las búsquedas antes de su fecha de publicación. Esto evitará que el tema se muestren en la carpeta y en los portlets, aunque el elemento todavía estarán disponibles si se accede directamente a través de su URL.
fr: Le statut d'un élément détermine qui peut le voir. Une autre manière de controller l'accès d'un élément est l'utilisation de la <strong>Date de publication</strong>. Un élément n'est pas trouvable au travers d'une recherche avant sa date de publication. En revanche l'élément peut être accéder directement par son adresse.

source: description_rename_item
es: Todos los contenidos en cyn.in tiene un Nombre corto y un Titulo que usted puede cambiar ingresando los siguientes nuevos detalles.
fr: Tous les contenu dans cyn.in ont un nom court et un titre, que vous pouvez changer en ajoutant les informations nécessaires ci-dessous.

source: description_reset_password
es: Por favor, rellene el siguiente formulario para configurar la contraseña.
fr: Merci de remplir le formulaire ci-dessous pour régler votre mot de passe
nl: Vul het onderstaande formulier in om uw wachtwoord in te stellen.

source: description_select_wiki_start_page
es: Las páginas Wiki de inicio son la primera página que se muestran a todos los visitantes, sobre todas las actividades recientes en el wiki. Estas páginas deben ser tratados como las páginas de <b><i>Inicio</i></b> de la wiki. Coloque los enlaces de navegación central para las áreas más importantes de la wiki en esta página. Puede hacer clic en el siguiente enlace para establecer una nueva página de inicio para <i>este</i> wiki.
fr: La page de démarrage d'un wiki est affichée à tous les visiteurs au dessus des activités récentes. Ces pages sont traitées comme des pages d'<b><i>Accueil</i></b> du wiki. Ajouter tous les liens principaux de cette section sur cette page. Vous pouvez cliquer sur le lien ci-dessous pour configurer une nouvelle page d'accueil de <i>ce</i> wiki.

source: description_select_workflow_for_type
es: Seleccione el flujo de trabajo que desee para cada tipo de contenido.
fr: Sélectionnez le workflow que vous souhaitez pour chaque type de contenu.
nl: Selecteer de werkstroom die u wilt voor elk type inhoud.

source: description_sent_password
es: Su solicitud de restablecimiento de contraseña se ha enviado. Debe llegar un momento en su buzón de correo. Cuando reciba el mensaje, visite el enlace que contiene para restablecer la contraseña.
fr: Votre demande de changement de mot de passe vous a été envoyée par courriel. Elle devrait arriver dans votre messagerie dans quelques instants. Quand vous receverez ce message, cliquez sur le lien qu'il contient pour saisir votre mot de passe.

source: description_sharing_control
es: Usted puede controlar quien puede ver y editar su elemento usando la siguiente lista.
fr: Vous pouvez définir qui peut voir et éditer les contenus grâce au formulaire ci-dessous.

source: description_user_management
es: Haga clic en un nombre de usuario para ver y cambiar los detalles de un usuario específico. Haga clic en el sobre para enviar un correo. Usted puede editar las direcciones de correo electrónico y eliminar usuarios directamente desde este formulario.
fr: Cliquez sur le nom de l'utilisateur pour voir et modifier ses informations. Cliquez sur l'enveloppe pour envoyer un courriel à cet utilisateur. Vous pouvez aussi modifier l'adresse de courriel, et ajouter/retirer des utilisateurs.

source: description_webdav
es: Use la siguiente dirección URL para mapear una ruta al directorio WebDAV en su escritorio de usuario en su computador. Usted necesitará seguir la documentación de su sistema operativo para determinar el procedimiento para tener configurado un directorio WebDAV. Por favor, consulte con su administrador de sistema si usted no sabe como configurar este directorio por si mismo.
fr: Utilisez le lien suivant pour connecter un volume WebDAV à votre ordinateur. Reportez vous sur la documentation de votre système d'exploitation, ou vers votre administrateur système pour plus d'information.

source: description_webdav_locked_by_author_on_time
es: Este tema fue bloqueado por ${author} hace ${time}.
fr: Cet élément a été verrouillé par ${author} il y a ${time}.
nl: Dit item is vergrendeld door ${author} ${time} geleden.

source: description_webdav_locked_steal
es: Si está seguro de que ${user} ha abandonado el objeto, es posible que ${unlock_button} el objeto. A continuación, usted podrá editarlo.
fr: Si vous êtes certain que ${user} n'utilise plus cet élément, vous pouvez le ${unlock_button}. Vous serez alors en mesure de le modifier.

source: description_workflow_custom_mapping
es: La política de flujo de trabajo personalizado el cual mapea los tipos de contenido a los flujos de trabajo.
fr: Custom workflow policy quels types de cartes contenu à des workflows.
nl: Aangepaste workflow beleid dat kaarten inhoud typen workflows.

source: description_workflow_policies
es: Establecer sus configuraciones locales de las políticas de flujos de trabajo para este carpeta y las siguientes.
fr: Configurez votre politique de workflow localement à ce dossier et ci-dessous.

source: description_workflow_policy_setup
es: Aquí usted puede crear y configurar sus políticas de flujo de trabajo. Una política modificada para cualquier elementos en una carpeta especifica o los siguientes. Para aplicar un política, usted tiene que agregar una configuración local a la política flujo de trabajo a la carpeta deseada usando el elemento 'política' en el 'estado' en el menú desplegable.
fr: Ici vous pouvez créer et configurer des politiques de workflow. Une politique modifie les workflows pour tous les éléments inclus (récursivement) à partir du dossier spécifié. Pour appliquer un workflow vous devez ajouter une politique de workllow locale à un dossier en utilisant le menu déroulant 'Gérer' et l'entrée de menu 'Politique de workflow'.

source: desktoplinktext
es: haga clic aquí
fr: cliquez ici
nl: klik hier

source: didnt_like_it
es: No le gusta (-1)
fr: Dislike it (-1)
nl: Dislike het (-1)

source: discussions
es: Discusiones

source: enable_cookies_message_before_login
es: Las Cookies no esta habilitadas. Usted debe habilitar las cookies antes que usted pueda iniciar sesión.
fr: Les cookies ne sont pas activés. Vous devez les activer avant de pouvoir vous connecter.

source: error_cannot_paste
es: No puede pegar carpetas entre diferentes aplicaciones. Deshabilitado para pegar elemento(s).
fr: Vous ne pouvez pas coller des dossiers entre les applications.

source: event_list
es: Lista de evento
fr: Liste des événements
nl: Evenementenlijst

source: eventenddate
es: Fin:
fr: Fin:
nl: Einde:

source: events
es: Eventos
fr: Evénements
nl: Evenementen

source: eventstartdate
es: Inicio:
fr: Début:
nl: Start:

source: existing
es: Ya existe un elemento llamado %s en esta carpeta.

source: external_edit
es: Editor externo
fr: Édition externe
nl: Externe Edit

source: filename_label
es: Nombre del archivo:
fr: Nom du fichier:
nl: Bestandsnaam:

source: files
es: Archivos
fr: Fichiers
nl: Bestanden

source: forgot_password
es: ¿Has olvidado tu contraseña?
fr: Mot de passe oublié?
nl: Wachtwoord vergeten?

source: from
es: desde

source: from now
es: a partir de ahora
fr: à partir de maintenant
nl: nu

source: generic_views
es: Vistas genéricas
fr: Vues génériques
nl: Generic bekeken

source: hate_it
es: Lo odio (-2)
